{
  "Introduction": "Ja, just det... Jag hörde att någon har flyttat in på den gamla gården.#$e#Det är verkligen synd, då jag gillade att helt ensam utforska de övervuxna fälten.$9",
  "Resort_Entering": "Jag hoppas att en sjöjungfru besöker stranden.",
  "Resort_Leaving": "Jag ska fråga Willy om vi kan ta den natursköna vägen när vi åker tillbaka.",
  "Resort_Leaving_2": "Vi kanske ser ett havsmonster på tillbakavägen.",
  "Resort_Shore": "Stranden är helt okej, men det blir ganska snabbt tråkigt. Jag skulle hellre spana in den mörka djungeln eller vulkanen!",
  "Resort_Shore_2": "Hmm, tror du att jag kan smuggla in mitt marsvin på ön?#$e#Nja, David är förmodligen inget vidare på att simma.$h",
  "Resort_Umbrella": "Jag blir väldigt lätt solbränd. Därför tänker jag stanna under paraplyet ett tag.#$e#Jag gillar att vara i skuggan. För mycket sol gör mig yr.",
  "Resort_Umbrella_2": "Hej, @. Vill du bygga ett sandslott med mig?#$e#Egentligen skulle en sandfängelsehåla vara coolare!$h",
  "Resort_Umbrella_3": "Hej, @. Tror du att du kan bygga en flotte?#$e#Jag såg några häftiga öar på vägen hit som jag vill besöka.",
  "Resort_Wander": "En ö så här stor måste ha en begravd skatt någonstans.#$e#Fort, ge mig en spade!#$e#Ta det lugnt, jag bara skojade.$h",
  "Resort_Bar": "Gus gjorde en mörklila dryck till mig som matchar mitt hår. Den smakar gott!$h",
  "Resort": "*stön*... Willy säger att vi måste stanna kvar på stranden...$s#$b#Och jag som tog med mitt svärd och allting...$s",
  "danceRejection": "Det är smickrande... men jag måste tacka nej. Förlåt.",
  "divorced": "Vad gör du här? Lämna mig i fred!$a",
  "dumped_Girls": "Prata inte med mig!$a",
  "secondChance_Girls": "*suck*... Jag kan inte vara arg på dig längre, @. Låt oss bara gå vidare med våra liv.$s",
  "breakUp": "Åh... Jag... Jag förstår. Du ser mig bara som en vän...$s#$b#Jag antar att vi inte riktigt matchade så bra...$s",
  "Mon": "Åh, hej. Tar du en paus från arbetet?",
  "Mon2": "Åh, hej!#$e#Hänger du någonsin på kyrkogården? Det är en lugn plats att tillbringa lite tid ensam.",
  "Tue": "*stön*... Jag är inte på bra humör just nu.$s#$e#Jag sa att jag inte är på bra humör... Vad vill du mig?$a",
  "Tue2": "*suck*...$s#$e#Jag vet att mina föräldrar menar mig väl, men ibland kan de inte se saker och ting från min synvinkel. Har de aldrig varit unga?",
  "Wed": "Hallå. Ledsen i förväg om jag säger något oförskämt. Jag fick inte mycket sömn i går kväll.#$e#Vad vill du?",
  "4": "Åh, hej.",
  "Thu": "#$1 Abigail1#Å nej, jag tror att min pappa tänker laga middag i kväll...$s#$e#Jag har ingen lust att göra någonting i dag...$u",
  "Fri": "Oj, jag insåg precis att det är fredag. $u#$e#Ibland blir jag helt dagvill.",
  "Fri2": "Vi ska umgås tillsammans på saloonen i kväll. Det är lite som en fredagstradition, antar jag.",
  "Sat": "Den friska bergsluften är trevlig på en dag som denna.$h#$e#Jag undrar om grodorna kommer att dyka upp snart.",
  "Sun": "Jösses... Jag har skjutit upp mina läxor hela helgen. Det ser ut som att jag kommer behöva vara uppe hela natten igen...$s",
  "Sun2": "Jag undrar vad som skulle hända om jag tillbringade hela natten på kyrkogården?#$q 17/18 Sun_old#Vad tror du händer med oss när att vi dör, @?#$r 17 0 Sun_17#Jag har ingen aning.#$r 18 40 Sun_18#Vi återuppstår som otäcka spöken.#$r 17 0 Sun_17#Vi kommer till himlen.#$r 18 0 Sun_17#Våra energikroppar hamnar in i astralplanet.#$r 17 30 Sun_nothing#Ingenting. Vi upphör bara att existera.",
  "Sun_old": "$p 17#Jag antar att du tror att ingenting skulle hända, eller hur?$u|Kanske skulle ett ondskefullt spöke dyka upp!",
  "Sun_17": "Hmm, intressant...",
  "Sun_18": "Det var en intressant teori!$h",
  "Sun_nothing": "Vet du vad? Det skulle inte vara så pjåkigt.$8",
  "Wed2": "Åh! Hej, @. Tar du en paus från ditt arbete?#$e#Jag också, fast inget fysiskt arbete... bara några onlinekurser som jag tar.",
  "Tue4": "Hej, jag är glad att se dig.$h#$e#Jag vill ta bort mig ett tag... hur har din dag varit?",
  "Sat6": "Du kom hela vägen för att besöka mig? Det är trevligt.$h#$e#Så har du utforskat berggrottorna alls?#$e#Intressant. Jag skulle vilja åka dit själv en av dessa dagar.$l",
  "Mon8": "...Åh, @! Hej.$h#$e#Vill du umgås en stund? Kom närmare! Låt mig spå dig i handen. *fniss* $h",
  "Thu10": "Hej.$l#$e#Känner du som om att allt verkar overkligt på sistone?$l#$b#Men inte på ett dåligt sätt.$h",
  "Fri6": "Fåglarna kvittrade glatt i dag. De är för enkla att förstå framtiden.#$e#Det är bättre att vara som dem, eller hur?",
  "Event_VideoGame_Yes": "Toppen! Jag är säker på att kan klara av den här nivån utan svårigheter.$h",
  "Event_VideoGame_No": "Åh? *suck*... Jag antar att jag aldrig kommer förbi den där nivån...$s",
  "Event_Grave1": "Förstår du nu varför jag är här ute?#$b#Jag har bott i dalen hela mitt liv, men har aldrig gjort något minnesvärt. Jag vill gå på äventyr!$8",
  "Event_Grave2": "Visst. Jag vill inte heller döda någonting heller. Jag vill bara utforska lite utan att riskera livhanken!#$b#Jag har bott i dalen hela mitt liv, men har aldrig gjort något minnesvärt. Jag vill gå på äventyr!$8",
  "Event_Grave3": "Jaså, det säger du för att jag är en tjej... eller hur? *stön*...$u^Varför det? Jag är lika stark som dig!$a#$b#Jag är inte någon ömtålig prinsessa... Jag kan ta hand om mig själv!$a#$b#Jag har bott i dalen hela mitt liv, men jag har aldrig gjort något minnesvärt. Jag vill gå på äventyr!$8",
  "Event_Grave4": "Verkligen? Det var oväntat.$8#$b#Jag har bott i dalen hela mitt liv, men har aldrig gjort något minnesvärt. Jag vill gå på äventyr!$8",
  "Event_Rain_1": "Jag förstår...$8",
  "Event_Rain_2": "Jo... Jag antar att du skulle vara en som uppskattar denna dyster atmosfär.",
  "Event_Rain_3": "...Det har du rätt i.$8",
  "Event_Tragic_1": "Jo... Jag antar att mitt liv är okej...$s",
  "Event_Tragic_2": "...!$h",
  "Event_Tragic_3": "Jag skulle nog må bättre om jag trodde på det...#$b#Men det gör jag inte.$s",
  "Event_Cave2_1": "@...$8",
  "Event_Cave2_2": "@... Jag mår bra.$8",
  "Event_Cave_1": "...Okej.$8",
  "Event_Cave_2": "Jag antar att när man har något att förlora är det normalt att vara rädd...$l",
  "Event_Cave_3": "...Åh, okej. Förlåt.$9",
  "summer_1": "Sommaren är här. Det är egentligen inte min favoritårstid.#$e#Luften är så fuktig att det känns som om jag simmar runt i en soppa.",
  "summer_Mon": "Mitt tama marsvin David hatar det varma vädret. Han är petig med sådant.",
  "summer_Tue": "Luften är så tjock hela sommaren med all honung och nektar. Jag känner mig nästan yr.$u",
  "summer_Wed": "Har du dekorerat ditt hus? Det jag skulle göra om jag hade ett hus.",
  "summer_6": "Jag gick till stranden i går efter skymningen... Ibland kan man se konstiga ljus som guppar över havet.#$e#Eller så kanske det var bara en dröm... Det känns inte längre på riktigt.",
  "summer_Thu": "Om jag visste hur man använder ett svärd skulle jag gå och utforska grottorna vid bergsjön nu. Det är förmodligen trevligt och svalt där inne.",
  "summer_Thu4": "Usch, jag hoppas att jag inte får en solbränna i sommar.$s",
  "summer_Fri": "Jag önskar att jag hade en katt. Tyvärr är min pappa allergisk mot nästan allt.",
  "summer_Sat": "Jag ser fram emot hösten... Den svala bergbrisen, röda kronblad som virvlar i vinden, doften av svamp... *suck*",
  "summer_Sun": "Får du någonsin lust att gå och utforska platser, @?#$q 25/26 summer_Sun_old#Okej... om vi låtsas att du vann en gratis semester. Vart skulle du åka?#$r 25 0 Sun_25#Stranden#$r 26 30 Sun_26#En mörk grotta#$r 26 30 Sun_26#Den gamla kvistiga skogen#$r 25 0 Sun_25#Jojas mega-köpcenter",
  "summer_Sun_old": "$p 25#Det gör jag... men du kommer förmodligen inte gilla de platser jag tänker på ...|Vi kanske blir grannar en dag. Jag tror att vi båda har liknande konstiga preferenser.$h",
  "Sun_25": "Jaså? Jag tror att det skulle bli tråkigt riktigt snabbt.",
  "Sun_26": "Ja! Det låter underbart.$h",
  "summer_Wed2": "Jag skulle gärna vilja bo på en gammal bondgård som du.#$b#Knakande golvplankor, dammtussar som långsamt sipprar mellan bjälkarna... Det är något speciellt med gamla byggnader, eller hur?",
  "summer_Tue4": "Du är en intressant kille, @. Jag är glad att du flyttade hit.$h^Du är en intressant kvinna, @. Jag är glad att du flyttade hit.$h",
  "summer_Sat6": "Jag har faktiskt haft roligt denna sommar.$h#$e#Det är lustigt hur snabbt ens syn på saker och ting kan förändras.",
  "summer_Mon8": "Jag brukade tro att Pelikanstaden var ganska tråkig, men nyligen har jag börjat älska några saker om den.$h",
  "summer_Thu10": "Oj, du ser snygg ut i dag.#$e#Jag menar att sommarluften är riktigt bra för huden, eller hur...? Hehe...$l",
  "summer_Fri10": "Känner du dig någonsin ensam på din gård?",
  "fall_1": "Åh... Hösten är här!$h#$e#Jag började tröttna på sommaren.",
  "fall_Mon": "Jag behöver sträcka på benen och få lite frisk luft i dag.",
  "fall_Tue": "$d joja#Jag försöker hjälpa till i butiken de flesta dagarna. Verksamheten har däremot varit ganska dålig sedan Joja Mart öppnade.|Ända sedan Joja Mart lades ned har det gått bra i butiken!$h",
  "fall_Wed": "Jag längtar till att få se några pumpor i år.$h#$e#Spökfestivalen inträffar i slutet på årstiden. Det är ganska lågmält jämfört med vad man ser i Zuzu City, men för en liten stad som denna är det väldigt roligt.",
  "fall_Thu": "#$1 AbigailHAND#I natt drömde jag att min vänstra hand hade förvandlats till en gigantisk %noun. Betyder det något?#$e#%Abigail verkar inte vara intresserad av att prata just nu.",
  "fall_Sat": "$d cc#Jag kan inte fatta att du lagade det gamla medborgarhuset alldeles själv. Jag är verkligen imponerad.|Har du några fågelskrämmor på din gård?",
  "fall_Sun": "Hmm... vad ska jag göra i kväll?#$q 27/28 fall_Sun_old#Jag funderade på att färga håret igen... Vad tycker du?#$r 27 10 Sun_27#Färga det svart.#$r 27 10 Sun_27#Varför inte blont?#$r 27 20 Sun_WildColor#Vad sägs om tuggummirosa?#$r 28 0 Sun_28#Jag gillar ditt hår precis som det är!",
  "fall_Sun_old": "$p 27#Jag tänkte färga håret men sedan bestämde jag mig för att inte göra det.|Ja? Vad är det?",
  "Sun_27": "Jag antar att det är ett ganska säkert val, eller hur?#$e#Jag ska fundera på det.",
  "Sun_28": "Naturligtvis är det vad du skulle säga.$u",
  "Sun_WildColor": "Du är alltid så lustig.$h",
  "fall_Wed2": "Odlar du pumpor på din gård i år?#$e#Spara en till mig!$h",
  "fall_Tue4": "Jag kanske grälar en hel del med mina föräldrar, men jag vet att de bara vill mig väl. De gör vad de tycker är bäst.$s#$b#Jag vet inte varför jag säger detta till dig. Berätta inte för någon om detta.$8",
  "fall_Sat6": "Hej.$h#$e#Ditt hår ser häftigt ut i dag... Har du gjort något annorlunda med det?",
  "fall_Mon8": "Vet du vad? Jag skulle faktiskt kunna tänka mig att bli bonde en dag...#$e#Men hur skulle det någonsin hända? *fniss*$l",
  "fall_Thu10": "Jag hade en intressant dröm i går kväll och du var med i den.#$e#Det var en bra dröm.$h",
  "fall_Fri6": "Jag önskar att årstiden varade lite längre.$8#$e#När det blåser ordentligt känner jag mig nästan som ett barn igen.",
  "fall_Fri10": "Jag känner mig vanligtvis ensam den här tiden på året, men inte längre.$l#$e#Vad är dina planer för framtiden, @?",
  "winter_1": "Nåväl, hösten är över...$s#$e#Men jag gillar vintern också!$h",
  "winter_Mon": "Det är för kallt att vara ute en längre stund.#$e#Men jag gillar att göra snömonster.$h",
  "winter_Tue": "Låter inte en kopp med varm choklad som en bra idé just nu?",
  "winter_Wed": "Hej. Är det tråkigt att vara bonde på vintern?",
  "spring_12": "Jag kommer definitivt vara med på äggjakten i morgon. Tänker du vara med?",
  "spring_23": "Nåväl, i morgon är det blomsterdansen. Dansen är helt okej, men jag måste bära en dum vit klänning...$s",
  "winter_7": "Jag ser fram emot att göra en snögubbe i morgon.",
  "fall_26": "Kommer jag träffa på dig i morgon på spökfestivalen? Leta efter mig i den hemsökta labyrinten.$h",
  "summer_10": "Alla ser fram emot årets luau i morgon. Jag kanske är lite nervös också med tanke på att guvernören kommer att vara här.",
  "summer_27": "Du får inte missa morgondagens festival. Den är en av dalens vackraste underverk.",
  "winter_24": "Jag ska äta så mycket tranbärssås i morgon.$h",
  "winter_Thu": "Ytterligare ett år är nästan över.#$e#Det går så snabbt, eller hur?$s",
  "winter_Fri": "Det är en sak som jag har lärt mig när jag har bott här... Alla stirrar på dig om du ser annorlunda ut.",
  "winter_Sat": "Det är helg!#$e#Det betyder att jag kan spela dubbelt så mycket TV-spel.$h#$e#Hej då.",
  "winter_Sun": "Åh, hej.#$q 29/30 winter_Sun_old#Jag ritade dessa två teckningar. Vad tycker du?#$r 29 20 Sun_29#Jag gillar djungelön och tigern.#$r 30 5 Sun_30#Jag gillar orchen med stridsyxan.#$r 29 -50 Sun_Bad#Jag gillar ingen av dem.",
  "winter_Sun_old": "$p 29#Kommer du ihåg teckningarna jag visade dig för ett tag sedan? Jag kastade bort dem av misstag.$s|Kommer du ihåg teckningen jag visade dig med orchen? Jag lämnade in den på en internettävling och vann 50 G!$h",
  "Sun_29": "Jaså? Jag antar att du har rätt.",
  "Sun_30": "Jag är glad. Det är pinsamt att dela din konst med andra. Men jag tror att du och jag är på samma sida.",
  "Sun_Bad": "Så oförskämt! Varför skulle du skada mina känslor så? Du är så okänslig!$s",
  "winter_Wed2": "Hej. Om du någonsin är uttråkad kan du alltid umgås på mitt rum.#$e#Så länge jag inte förändras, naturligtvis!",
  "winter_Tue4": "Det är så kallt, jag önskar att vi kunde dela på varm kopp choklad.$h",
  "winter_Sat6": "Jag har dagdrömt mycket på sistone...#$e#Åh! Vill du veta vad drömmen handlar om? Det...$u#$b#...Det är en hemlighet.$h",
  "winter_Thu10": "Ytterligare ett år är nästan över...#$b#Men det har var ett riktigt bra år, tycker du inte?$h",
  "winter_Wed6": "Det måste vara trevligt att inte ha grödor att oroa sig för den här tiden på året.#$e#Och det betyder att du kan umgås med mig oftare!$h",
  "winter_Fri10": "Det är något jag vill berätta för dig, @...#$e#Det är... öh... nja... dina stövlar! De, öh... ser riktigt rena ut... *gulp*#$e#Det var allt... *suck*$s"
}