{
  "Introduction": "Åh, hej. Så du är den nya killen, eller hur? Häftigt.^Hej! Du är den nya tjejen, eller hur? Jag tror att vi kommer att komma överens. Jag heter Alex.#$e#Vi ses senare.",
  "Resort_Entering": "Äntligen är vi framme!",
  "Resort_Leaving": "Åh... Jag antar att detta inte kunde vara för evigt.$s",
  "Resort_Wander": "Jag visste att jag skulle ha tagit med mig en frisbee. Nåväl...$h",
  "Resort_Wander_2": "Jag undrar om någon vill vara med på en volleybollturnering.#$e#Oroa dig inte, jag ska hålla tillbaka!$h",
  "Resort_Shore": "Jag undrar hur långt jag orkar simma ut och tillbaka?#$e#Jag gissar på åtminstone en mil.#$b#...Oroa dig inte, jag tänker inte göra det.$h",
  "Resort_Chair": "Blir du inte varm i de där kläderna? Kom igen... Vi är på stranden!^Blir du inte varm i de där kläderna? Du måste få känna på havsbrisen!",
  "Resort_Towel": "Nu när den här ön är öppen för turism finns det inte länge någon ursäkt att vara mesig!",
  "Resort_Towel_2": "*pust* Det känns skönt att äntligen få sola mina magrutor.#$e#Lite synd att gömma dem hela tiden där hemma.",
  "Resort_Towel_3": "När jag blir ett proffs ska jag semestra på öar över hela världen.#$e#Men för stunden får den här platsen duga!$h",
  "Resort_Bar": "Jag ska beställa en bananmilkshake med två skopor proteinpulver.",
  "Resort": "Ah... Livet på en ö. Jag skulle kunde vänja mig med detta!",
  "danceRejection": "Nja... Jag ska fråga någon annan. Lycka till.",
  "divorced": "Jag trodde att vi hade något speciellt... Jag antar att jag hade fel.$s",
  "dumped_Guys": "Du är inte värd min tid.$a",
  "secondChance_Guys": "Jag vet inte om jag kan lita på dig längre, men jag är villig att ge dig en chans.$9",
  "breakUp": "Tänker du...?$7#$b#*suck*... Jag förstår. Okej... Du har gjort ditt val. Du kommer inte att se mig böna och be.$a",
  "Mon": "Visste du att jag var en förstklassig quarterback i high school? Det är sant.$u#$e#Ser du den här lilla stjärnan på min jacka? Den bevisar det.",
  "Tue": "Stranden är en häftig plats att både umgås och sola på.#e#Du måste tillbringa lite tid i solen, annars blir du alldeles blek.#$e#*suck*... Jag önskar att det fanns fler flickor i staden, om du förstår vad jag menar.$s^Hej, vill du hänga med mig på stranden en stund? Har du en bikini?",
  "Wed": "Det ser ut som en fin dag att kasta boll, eller hur?$u#$e#$q 5/6 Wed_01_old#Jag tänkte be dig att kasta boll med mig, men du verkar inte riktigt vara den sportiga typen.^Om du inte vore en tjej skulle jag be dig att kasta boll med mig.#$r 6 0 Wed_01_02#Jag nöjer mig med att titta på dig på avstånd.#$r 5 15 Wed_01_01#Jag vill kasta boll med dig!#$r 5 0 Wed_01_03#(ilsket) Vad menar du med det?",
  "Wed_01_old": "#$p 5#Gå långt! ...Skojar bara. Hahaha.|Jag önskar bara att jag hade någon att kasta boll med...$s",
  "Wed_01_01": "Verkligen? Jag antar att jag underskattade dig.#$b#Min arm är lite öm, men kanske nästa gång.",
  "Wed_01_02": "Jo, vissa är helt enkelt inte ämnade för sport.",
  "Wed_01_03": "Öh... glöm det.",
  "Thu": "Luften börjar bli varm... Jag känner mig pumpad.",
  "Fri": "Hej! Hur är läget, bondkillen?^Ser man på, det är bondtjejen. Har du nya byxor? Det gjorde du rätt i.#e#Åh, jag glömde nästan! I dag är det dags att göra armhävningar!#e#Varje gång jag gör armhävningar försöker jag göra en extra jämfört med gången innan. Ganska häftig strategi, eller hur?",
  "Sat": "Mina armar är verkligen ömma, men det är ett tecken på framsteg för en kille som mig.#e#Jag måste ha gjort tusen armhävningar i går.",
  "Sun": "Hallå.#$e#Vad är det? Vill du prata med mig? Jag är upptagen.",
  "Sun2": "Hallå, @.#$e#Det stämmer, jag kommer ihåg ditt namn.",
  "Sun4": "Hallå, @.#$e#Hur mår du?",
  "Fri4": "Hallå, @. Jag är glad att du kom förbi.#e#Jag skäms inte för att säga att jag älskar min mormor!#$e#Men min morfar, å andra sidan...#$e#Skojar bara.$h",
  "Tue6": "Ingenting är bättre än en energisk dag på stranden med sina vänner... eller hur?",
  "Mon8": "Vet du vad? Jag brukade vilja ha berömmelse och förmögenhet, men nyligen har jag ändrat hur jag ser saker och ting. I slutändan är det de små sakerna som man räknas, eller hur?#$e#Jag vill fortfarande bli ett proffs, men det är inte hela världen.",
  "Fri8": "Hej, @. Du ser sportig ut i dag.$h^Hallå, @. Har du gjort något annorlunda med ditt hår? Det är någonting som stjäl min uppmärksamhet.$h",
  "Sat10": "Jag har haft svårt att fokusera på sistone.$l",
  "Event_beach1": "Självklart gör du det. Om du inte gjorde det skulle jag tro att du var galen. Eller någon slags nörd.",
  "Event_beach2": "Verkligen? Du måste vara ganska konstig.$a#$b#Förlåt.",
  "Event_books1": "Nej, det är jag inte! Du försöker bara smickra mig.$a",
  "Event_books2": "Jo, jag antar att du har rätt...$s",
  "Event_books3": "Det var meningen att du inte skulle hålla med mig.$a",
  "event_box1": "Jo... jag vet. Det är därför jag har varit så fast besluten att lyckas inom sporten...$9#$b#Men huruvida jag lyckas eller inte... Så länge jag gör mitt bästa tror jag hon skulle vara stolt över mig. Tack.",
  "event_box2": "Oj... Det är årsdagen för när min mamma gick bort! Visa lite omtanke...$a",
  "event_box3": "...Tack, @.#$b#Du... är annorlunda jämfört med de andra killarna. Mer känslofull.$l^Du har blivit min bästa vän i hela staden... #$b#Jag är tacksam.^Är det pinsamt att säga så?$l",
  "event_box4": "Det där fick inte mig att må bättre, din skitstövel.$a",
  "Event_parents1": "Det var en intressant tanke...",
  "Event_parents2": "De skulle aldrig göra det!$a",
  "Event_parents3": "...Du kanske har rätt... Jag vet inte.$s",
  "summer_1": "Hallå. Sommaren är definitivt den bästa tiden på året.#$e#Just nu är det bra eftersom vi har hela årstiden att se fram emot. Vi ses senare.",
  "summer_Mon": "Hej, bondkillen. Du ser lite solbränd ut.^Hej, bondtjejen. Du har en snygg solbränna.$h#$e#Ju mer jag övar under sommaren, desto lättare blir det för mig att bli proffs.#$e#Då skulle du kunna säga att du kände mig en gång. Häftigt, eller hur?",
  "summer_Tue": "Om mitt hår inte vore så populärt bland tjejerna svär jag att jag skulle raka bort allt på ett nafs.#$e#*suck*... Livet är tufft ibland.",
  "summer_Wed": "Hej, gårdskillen. Jag har en fråga till dig.^Hej, gårdstjejen. Jag har en fråga till dig.#$b#$q 52/53 summer_Wed_01_old#Tror du att jag någonsin kommer att bli proffs?#$r 52 30 summer_Wed_01_01#Du är ämnad till att bli en sportlegend#$r 52 0 summer_Wed_01_02#Kanske... om du övar tillräckligt mycket#$r 53 -50 summer_Wed_01_03#Nej, du kommer sannolikt att misslyckas och bli en försäljare",
  "summer_Wed_01_old": "$p 52#Hej, när jag blir proffs kan du säga att du var mitt första \"fan\". Inte illa, eller hur?|Hej, jag har övat dubbelt så mycket så att jag kan bli proffs och bevisa att du har fel. Vänta du bara.$a",
  "summer_Wed_01_01": "Nämen ser man på!$h#$e#Du är häftigare än vad jag trodde.",
  "summer_Wed_01_02": "Jo, jag är så bra att jag inte kommer behöva öva så mycket.$u",
  "summer_Wed_01_03": "Det är sinnessjukt. Du är bara avundsjuk på att jag är begåvad och populär till skillnad från dig.$a^Det är löjligt. Du är bara avundsjuk på att jag är mycket mer populär än vad du någonsin kommer att bli, ditt missfoster.$a#$e#Lämna mig ifred.$a",
  "summer_Thu": "Hej, du måste bli ganska stark om du arbetar på den där gården hela dagarna.^Hej, du måste bli ganska vältränad om du arbetar på den där gården hela dagarna.#$e#Kanske kommer du att nå min nivå någon dag. Något att se fram emot, eller hur?#$e#Varför har du det utseendet på ditt ansikte?",
  "summer_Fri": "Vad vill du mig?#$e#Jag har viktigare saker att göra just nu.",
  "summer_Sat": "Mmmm... Jag känner lukten av grillad mat.#$e#Jag skulle kunna tänka mig en hamburgare just nu.",
  "summer_Sun": "Jag skaffade de här nya skorna i går för att det var något brunt klet på mina gamla.#$b#Jag kastade dem i soporna. Jag kunde ha skänkt bort dem men jag gillar inte tanken att något pucko bär mina skor, om du förstår vad jag menar?#$e#...Vad är det?$a",
  "summer_Sun4": "Oj... dina skor är lite smutsiga... men det är helt okej!#$e#Smaken är som baken, antar jag.",
  "summer_Thu4": "Hej, det ser ut som om du kommer i form nu under sommaren!#$b#Allt arbete på gården lönar sig, eller hur?",
  "summer_Mon4": "Hej, snygg solbränna.",
  "summer_Fri6": "Ursäkta att mitt rum är så rörigt.$s#$e#Det är bara så svårt att komma ihåg att städa hela tiden. Jag försöker dock att bli bättre på det.",
  "summer_Wed8": "Vet du vad? Jag skulle faktiskt inte ha något emot att vara bonde... Det verkar likna sport på ett sätt.#$e#Jag gillar att vara utomhus och arbeta med mina händer.",
  "summer_Sat10": "Jag har försökt läsa mer på sistone... Jag känner att jag har försummat min hjärna i flera år på grund av min atletiska besatthet.",
  "fall_1": "Visst, det blir kallare... men det är fortfarande tillräckligt varmt för sport!#$e#Det är allt jag bryr mig om.",
  "fall_Mon": "Min mormor sade till mig att jag borde spendera mer tid på att studera.#$e#Jag svarade \"Oroa dig inte, mormor. Jag ska bli ett proffs!\"$h#$e#Det är ändå bara nördar som studerar.",
  "fall_Wed": "Hej, jag vill ställa en fråga till dig.^Hej kan jag ställa en fråga till dig?#$e#$q 54/55 fall_Wed_01_old#Tror du att tjejerna gillar min frisyr?^Vad tycker du om min frisyr?#$r 54 30 fall_Wed_01_01#Den ser väldigt modern ut.#$r 55 -30 fall_Wed_01_02#Det liknar någon slags svampodling.",
  "fall_Wed_01_old": "Jag använde för mycket hårgelé i dag. Det gör lite ont.#$e#Rör inte det!#$e#...Va?",
  "fall_Wed_01_01": "Jo, jag vet. Det är därför jag har det så här.",
  "fall_Wed_01_02": "Visst... Du är bara avundsjuk på att jag är så snygg.",
  "fall_Thu": "Hur är läget?#$e#Heter du inte, typ, %firstnameletter%name eller något?#$e#Åh. Är det @? Okej. Förlåt.",
  "fall_Fri": "Jag ska göra tvåhundra situps i kväll.#$b#Jag är ganska hängiven, eller hur?$h#$e#Ville du något annat?",
  "fall_Sat": "Jag tror att du kan hitta lax i floden den här tiden på året.#$e#Åtminstone från vad jag har hört.",
  "fall_Sun": "Hej, matchen är i dag!#e#Söndagar är ganska häftiga på hösten.$u",
  "fall_Thu2": "Hur är läget, @?",
  "fall_Fri6": "Jag ska göra massor av situps i kväll.#$e#Man måste arbeta riktigt hårt om man vill uppnå sin maximala potential.",
  "fall_Mon4": "Min mormor sade till mig att jag borde spendera mer tid på att studera.#$e#Hon kanske har rätt...$s",
  "fall_Wed8": "Jag har äntligen tagit mig i kragen... och beslutat att sluta använda hårgelé.#$e#Jag skulle inte vilja vara vän med någon som bara gillar mig för min hårgelé.",
  "fall_Thu10": "@! Öh... hej.$l",
  "winter_1": "Vintern är ganska tråkig. Det finns för mycket snö för att göra något roligt.#$e#Jag antar att vissa gillar den.",
  "winter_Mon": "Gillar du snö? Själv ser jag bara fram emot våren.",
  "winter_Tue": "Hej, kan du hälsa till Haley från mig?",
  "winter_Tue_inlaw_Haley": "Åh, hej. Hur är det att vara gift?$9",
  "winter_Wed": "Folk stannar inomhus en hel del under vintern och gör tråkiga saker.$s#$e#Kanske jag skulle vara mindre uttråkad om jag läste en bok... nja.",
  "winter_Thu": "När jag blir proffs ska jag bli så rik att jag köper ett fritidshus i tropikerna.#$e#Då behöver jag inte handskas med tråkiga vintrar.",
  "winter_Fri": "Plumsade du dig fram i snön för att träffa mig?#$e#Det låter ganska vettigt.",
  "winter_Sat": "Det bor några konstiga människor i den här staden.#$e#...som den där Sebastian. Varför bär han svarta kläder hela tiden?#$e#Jag förstår inte.",
  "winter_Sun": "Åh, matchen är på tv i dag!#e#Det här kanske blir min favoritveckodag.",
  "winter_Fri4": "Plumsade du dig fram i snön för att träffa mig?#$e#Det var snällt av dig.$h",
  "winter_Sat6": "Vet du vad? Jag antar att det är intressant att vissa är helt annorlunda än oss.#$b#Jag förstår inte alltid varför andra beter sig som de gör, men det är okej.",
  "winter_Tue4": "Hallå, @. Skulle du kunna göra mig en tjänst?$l#$b#Säg till Haley att jag är upptagen om du träffar henne.$l#$e#Tack.",
  "winter_Tue4_inlaw_Haley": "Jag måste erkänna... att jag var lite avundsjuk när du och Haley gifte er. Men... det är en chans för mig att lära mig något nytt om mig själv.$9",
  "winter_Wed8": "Vet du vad? Jag ska börja läsa en bok!",
  "winter_Thu6": "Jag önskar att jag kunde kontrollera vädret.",
  "winter_Thu10": "Om jag någonsin tjänar mycket pengar ska jag att se till att ta hand om alla mina vänner och familjemedlemmar.#$e#Det gäller dig också.$h"
}