{
  "Introduction": "Hallå! Du måste vara @, den nya bonden. Jag heter Caroline.#$e#Min man driver lanthandeln här. Har du träffat min dotter Abigail? Hon är den bleka tjejen med det lila håret.",
  "Resort_Entering": "Willy gav oss en varsin bit torkad fisk. Jag tuggar fortfarande på den.",
  "Resort_Leaving": "I kväll ska jag sova gott!$h",
  "Resort_Shore": "Vattnet är så varmt här jämfört med i dalen. Det är verkligen trevligt!",
  "Resort_Chair": "%Caroline försöker ta en tupplur.",
  "Resort_Bar": "Jag sa åt Gus att överraska mig och han gjorde grönt iste med mangozest. Vad trevligt!$h",
  "Resort": "Hej, @. Är du här för att koppla av eller arbeta?",
  "Mon": "Jag önskar att Abby inte spenderade så mycket tid på sitt rum.",
  "Mon_inlaw_Abigail": "Hej, @. Tycker du om att vara gift? Jag hoppas det!",
  "Mon8": "#$1 Caroline23#När vi först flyttade till hit brukade jag i hemlighet gå till trollkarlens torn. Berätta inte detta för Pierre, han blir lätt avundsjuk.#$e#Abigail föddes ungefär ett år efter flytten. Jag undrar om hon någonsin kommer att uppleva livet utanför dalen?",
  "Tue": "Jag har hittat vildvuxen pepparrot i skogen.#$e#Att samla resurser kan vara ett roligt sätt att tjäna lite pengar. Eller så kan du använda det du hittar som gåvor eller mat.",
  "Wed": "Hallå där. Har du allt du behöver för gården?#$e#Om inte kanske vi kan hjälpa dig.#$e#Vi har en mängd användbara föremål.",
  "Thu": "#$1 Caroline1#Hmmm... Jag undrar om jag kan få Pierre att laga middag i kväll.#$e#Hmmm... Vad ska jag göra till middag i kväll?#$e#Jag kanske bara ska beställa något från saloonen.",
  "Fri": "Det är en fin dag.#$e#På dagar som dessa gillar jag att hjälpa Evelyn med rabatterna.#$e#Hon är stark för sin ålder, men jag tror att hon uppskattar all hjälp hon kan få.",
  "Sat": "Tycker du också att Abigail har ett ohälsosamt intresse för melankoli?#$e#Kanske är jag bara för gammal för att förstå.",
  "Sat_inlaw_Abigail": "Middagarna blev mycket tystare sedan Abigail flyttade ut...#$e#Nej, inte för att hon brukade tugga med öppen mun!$h",
  "Sat2": "Abby har alltid haft ett konstigt intresse för det ockulta. Jag är inte säker på var hon har får det ifrån...",
  "Sat4": "Abby har alltid haft ett konstigt intresse för det ockulta. Jag är inte säker på var hon har får det ifrån...",
  "Sat6": "#$1 Caroline12#När vi först flyttade hit tog det ett tag för mig att göra mig hemmastadd... Jag var inte redo för hemlivet.#$e#Pierre är lite traditionell... men han är en bra make. Han är ambitiös, men sätter alltid familjen först.",
  "Sun": "I dag ska jag bara koppla av och tänka positivt.#$e#Tar du någonsin ledigt?",
  "Wed6": "Stjärndaggsdalen är trevlig, men jag önskar att jag kände fler människor.#$e#Jag är glad att vi har blivit vänner.",
  "summer_Mon": "Butiken är stängd på onsdagar.#$e#Tänk på det om du kommer att behöva något.",
  "summer_Tue": "Jag har sett vilda frukter i skogen nyligen.#$e#Att samla resurser kan vara ett roligt sätt att tjäna lite pengar. Eller så kan du använda det du hittar som gåvor eller mat.",
  "summer_Wed": "Hallå där. Har du allt du behöver för gården?#$e#Om inte kanske vi kan hjälpa dig.#$e#Vi har en mängd användbara föremål.",
  "summer_Sat": "Tycker du också att Abigail ser lite blek ut?#$e#Jag kanske bara oroar mig för henne för mycket.",
  "summer_Sat_inlaw_Abigail": "Hur mår Abigail? Hon har alltid varit en blek tjej. Förhoppningsvis ger gårdslivet henne lite färg på kinderna.",
  "summer_Sun": "I dag ska jag bara koppla av och tänka positivt.#$e#Tar du någonsin ledigt?",
  "summer_Wed6": "Tiden verkar gå snabbare och snabbare ju äldre man blir...$s ",
  "fall_Mon": "Hösten är Abbys favoritårstid, så jag hoppas att hon går utomhus oftare.",
  "fall_Mon_inlaw_Abigail": "Abby tog onlinekurser här, men jag tror inte att hon brann för det...#$e#Hon är en fri själ som jag var innan jag träffade Pierre. Hon njuter förmodligen av att bo på din gård.",
  "fall_Tue": "Jag har hittat ätliga svampar i skogen.#$e#Att samla resurser kan vara ett roligt sätt att tjäna lite pengar. Eller så kan du använda det du tycker som gåvor eller mat.",
  "fall_Sat": "Tycker du också att Abigail spelar för mycket TV-spel?#$e#Jag kanske är lite gammaldags.",
  "fall_Wed6": "Vet du vad? Jag har själv velat vara en bonde. Nja, snarare en ranchägare.#$e#Jag älskade alltid filmer om vilda västern när jag var liten.",
  "winter_Tue": "Vintern är tuff, men du kan gräva upp lite rötter om du har tur.#$e#Att samla resurser kan vara ett roligt sätt att tjäna lite pengar. Eller så kan du använda det du tycker som gåvor eller mat.",
  "winter_Fri": "Även om det är kallt tittar jag fortfarande till de offentliga trädgårdsbäddarna då och då.#$e#Jag vill bara se till att de inte skadas för mycket innan våren återvänder.",
  "winter_Sat": "Tycker du inte att Abby skulle se finare ut med sin naturliga hårfärg?#$e#Hon brukade ha en ljus kastanjebrun nyans.",
  "winter_Wed6": "Ser du fram emot årsskiftet?#$e#Jag förutspår att du kommer att vara superframgångsrik på din gård.$h"
}