{
  "Introduction": "Öhh... hej. Jag heter Clint.#$e#Jag är stadens smed. Om du någonsin behöver uppgradera dina verktyg är jag rätt man.",
  "Resort_Entering": "Jag ska ta på mig mina speciella röda simbyxor. De ska vara riktigt iögonfallande.",
  "Resort_Leaving": "Det visade sig inte vara som jag föreställde mig...",
  "Resort_Shore": "Å nej... Jag glömde att klippa mina tånaglar.$s",
  "Resort_Shore_2": "Jag trodde att allt ugnarbete skulle ha förberett mig för den här värmen, men jag svettar på platser som jag inte visste att jag kunde.$s#$e#Hoppas att ingen har märkt det...#$e#%Clints kropp glittrar...",
  "Resort_Chair": "Aj... min överkropp är helt solbränd.$s",
  "Resort_Bar": "Jag är hungrig...$s",
  "Resort": "*suck*... Allihop är på stranden, men ändå jag känner mig så ensam...$s",
  "reject_868": "Hmm... Vilken intressant sten. Den liknar ingenting jag sett förut.#$b#Jag skulle dock inte veta vad man gör med det. Jag hanterar vardagliga saker, inte den magiska sorten...",
  "cc_Minecart": "På något sätt började stadens gamla gruvvagnssystem fungera igen. Det är väldigt bekvämt för att färdas till och från gruvorna.#$b#Förlita dig inte på det alltför mycket... Om det helt plötsligt kan börja fungera kan det även sluta fungera lika snabbt...",
  "Mon": "Japp. Jag är en smed.#$e#Min far var också en smed.#$e#Även min farfar var en smed.$u#$q 9/9 Mon_old#Jag slår vad om att du inte kan gissa vad min farfars far var...#$r 9 30 Mon_9#En smed.#$r 9 50 Mon_clown#En clown.#$r 9 -50 Mon_rude#Ett sarkastiskt skämt.",
  "Mon_old": "Och ja, min farfars far var också en smed.",
  "Mon_9": "Hur visste du det?$u",
  "Mon_clown": "Hahahaha. Det var roligt.$h",
  "Mon_rude": "Oj, det var elakt. Jag försökte bara vara rolig och du tog det till en helt ny nivå.",
  "Mon4": "Var glad att du är en bonde, @. Det är trevligare att arbeta utomhus jämfört med bredvid en varm masugn hela dagen.#$e#Jag är bara en smed eftersom min far drog mig in i yrket.",
  "Tue": "Om du vill att jag ska uppgradera dina verktyg måste du ge mig rätt malm.#$e#Och du måste naturligtvis betala en avgift.",
  "Wed": "Hallå. Vad behöver du?",
  "Wed6": "Åh! Hej, @. Ledsen om jag ser lite oanständig ut. Jag har arbetat vid masugnen hela morgonen.$h#$e#Hur som helst, behöver du något eller ville du bara hälsa på?",
  "Thu": "Verksamheten har varit långsam nyligen.#$e#Du får gärna uppgradera dina verktyg. Jag behöver pengarna.",
  "Fri": "Vädret spelar ingen roll för mig. Jag stannar vanligtvis i närheten av min butik året runt.#$e#Deprimerande, eller hur?",
  "Sat": "Ibland undrar jag hur jag hamnade i den här staden.$u",
  "Sat6": "Förbaskat, jag är för gammal för att göra något spännande längre. Allt jag kan se fram emot är åratal av svettigt, varmt arbete framför masugnen.",
  "Sun": "Har du inte arbete att göra?",
  "Sun4": "Hur går det med dina verktyg?",
  "event_advice1": "Okej... Jag ska tänka på det.",
  "event_advice2": "Det är problemet... Jag agerar naturligt... men jag har aldrig någon framgång.$s",
  "summer_Mon4": "Var glad att du är en bonde, @. Det är trevligare att arbeta utomhus jämfört med bredvid en varm masugn hela dagen.#$e#Jag är bara en smed eftersom min far drog mig in i det.",
  "summer_Wed6": "Åh. Hej, @! Ledsen om jag ser lite oanständig ut. Jag har arbetat vid masugnen hela morgonen.$h#$e#Hur som helst, behöver du något eller ville du bara hälsa på?",
  "summer_Thu": "Verksamheten har varit långsam nyligen.#$e#Du får gärna uppgradera dina verktyg. Jag behöver pengarna."
}