{
  "Introduction": "Goddag! Jag är Demetrius, lokal forskare och far. Tack för att du presenterade dig själv!#$e#Jag studerar de lokala växterna och djuren från mitt hemlaboratorium.#$b#Har du träffat min dotter Maru? Hon är intresserad av att träffa dig.",
  "Resort_Entering": "Jag har redan hittat en sällsynt krabba. Den här platsen är fantastisk.$h",
  "Resort_Leaving": "Jag ska analysera denna data i månader framöver.",
  "Resort_Shore": "*knaster*... Hoppsan, det där var en hotad krabbart...$s#$b#...#$b#Åh, vänta lite. Det var bara ett tomt skal! Jag kan sova gott i natt.",
  "Resort_Chair": "Roar du dig, @? Du måste komma ihåg att även ta pauser då och då!",
  "Resort_Bar": "Jag deltar vanligtvis inte... men jag är vanligtvis inte på en tropisk ö heller. Hahaha.$h",
  "Resort": "Den här platsen är otrolig! Det kryllar av exotiskt liv!",
  "reject_869": "Det är ett bra exemplar, men en mycket vanlig art. Du kan behålla det.",
  "reject_865": "Frukt och salt? Vilken udda kombination...$s",
  "pamHouseUpgradeAnonymous": "Robin berättar inte ens för *mig* vem det var som betalade för Pams nya hus!#$e#Jag låtsas vara arg på henne men i hemlighet är jag glad att hon är så lojal mot vad hon har lovat...$h",
  "Mon": "Maru hjälper mig i labbet ibland... Hon är en duktig flicka.",
  "Mon_inlaw_Maru": "Det är svårt att forska ordentligt utan Marus hjälp...#$b#Men hennes lycka är mycket viktigare än mitt experiment!",
  "Tue": "Den här dalen har ett mycket livligt och mångsidigt ekosystem. Det är en anledning till att jag är glad att vi flyttade hit.",
  "Wed": "Du odlar förmodligen många intressanta växter på din gård, eller hur?#$e#Jag kanske stannar till hos dig en dag och tar en titt.",
  "Thu": "Hur går jordbruksverksamheten? Det är säsong för palsternackor, eller hur?#$e#Jag kan föreställa mig att det är ganska fridfullt att arbeta utomhus med växter hela dagen lång.",
  "Fri": "Robin har en kort stubin. Det är bäst att inte reta upp henne.#$e#Berätta inte för henne att jag sa det.$h",
  "Sat": "Nu ska vi se... Om föreningar i rotzonen innehåller tillräckliga nivåer av kol-13 kommer...$u#$b#Åh! Förlåt. Jag funderade på lite data och jag såg dig inte.#$e#Ville du mig någonting?",
  "Sun": "Det är bra att ta en paus från jobbet då och då.#$e#Jag antar att det är lite svårt när man bor på en gård.#$e#Nåväl, på vintern behöver du åtminstone inte oroa dig för några grödor.",
  "Fri4": "Robin har en kort stubin. Det är bäst att inte reta upp henne.#$e#...Om jag bara kunde kvantifiera hennes humörnivåer kanske jag kunde modellera fluktuationerna med en sinusformad kurva...$u",
  "Wed6": "Hej, @! Hur mår du?#$e#Jag önskar att jag på något sätt kunde göra ditt jordbruksjobb enklare.",
  "Event_tomato1": "Verkligen? Jag trodde en jordbrukare skulle känna till detta...$s",
  "Event_tomato2": "Ser du? @ håller med mig.",
  "Event_Lab_Silence": "Det är bäst att vi titrerar den här lösningen innan den kristalliseras.",
  "Event_Lab_Rat": "*suck*... %fork$4",
  "summer_Mon": "#$e#%Demetrius är försjunken i tankar.#$e#Tyvärr, jag är väldigt upptagen.#$e#Det finns så många växter att studera just nu.",
  "summer_Tue": "Se till att vattna dina växter varje dag.#$e#Fast om du använder jord som håller kvar vatten behöver du inte oroa dig för att vattna så ofta.#$e#Det är ganska bekvämt.",
  "summer_Thu": "Hur går jordbruksverksamheten? Det är säsong för tomater, eller hur?#$e#Jag kan föreställa mig att det är ganska fridfullt att arbeta utomhus med växter hela dagen lång.",
  "summer_Fri": "$p 40#Jag hörde att Maru lät dig titta i teleskopet där ute.|Om du och Maru blir vänner är jag säker på att hon kommer att visa dig hur du använder teleskopet där ute.#$e#Ganska spännande, eller hur?",
  "summer_Fri_inlaw_Maru": "Jag hoppas att min dotter fortsätter hålla på med matematik och vetenskap!",
  "summer_Sat": "Hmm... Om strigolaktonnivåerna kunde höjas, skulle detta ha en proportionell effekt på tillväxten av mykorrhiza?$u#$b#Åh! Förlåt. Jag funderade på lite data och jag såg dig inte.#$e#Ville du mig någonting?",
  "summer_Mon6": "Jag blev forskare eftersom jag ville bidra till utvecklingen av vår art.#$e#Naturligtvis skulle inget av detta vara möjligt utan jordbrukare som dig.$h",
  "fall_Mon": "Under denna årstid avleder jag min uppmärksamhet till svampar.",
  "fall_Tue": "Vi vet mycket om naturen tack vare vetenskapen.#$e#Men det finns alltid mycket mer att lära sig.",
  "fall_Thu": "Hur går jordbruksverksamheten? Det är säsong för majs, eller hur?#$e#Jag kan föreställa mig att det är ganska fridfullt att arbeta utomhus med växter hela dagen lång.",
  "fall_Fri": "Maru spenderar säkert mycket tid på att arbeta med hennes prylarna.#$e#Jag är glad att hon är så hängiven.",
  "fall_Fri_inlaw_Maru": "Jag är fortfarande förbluffad över Marus hemliga robot... Var det en dröm?",
  "fall_Sat": "Nu ska vi se... Kanske kvävefixeringsnivån påverkas av nematodsekret...$u#$b#Åh! Förlåt. Jag funderade på lite data och jag såg dig inte.#$e#Ville du mig någonting?",
  "fall_Wed6": "Hej, @. Jag är alltid glad när du kommer på besök.#$e#Det är trevligt att ha sällskap efter allt ensamt arbete i laboratoriet.",
  "winter_Mon": "Just nu tar jag en paus från min forskning.",
  "winter_Tue": "Prata med min fru om du vill utöka storleken på ditt hus.",
  "winter_Wed": "Har du ett kök i ditt hus?#$e#Matlagning är lite som att arbeta i ett labb.",
  "winter_Thu": "Har du några djur på din gård?",
  "winter_Fri": "Hallå.#$e#%Demetrius verkar vara försjunken i tankar.",
  "winter_Sat": "Nu ska vi se... Om årstidsbundna kvävenivåer kan modelleras efter en hybridfunktion...$u#$b#Åh! Förlåt. Jag analyserade data och jag såg dig inte.#$e#Behöver du någonting?",
  "winter_Sun": "Rensa gärna bort så mycket timmer och sten från området som du vill.",
  "winter_Fri4": "Tack för att du hälsar på. Jag behöver tänka på något annat än baljväxter ett tag.#$e#Vad har du gjort nyligen?#$e#Det låter intressant."
}