{
  "Introduction": "Åh, den nya bonden som vi alla har väntat på... och vars ankomst har lett till många konversationer!#$b#Jag heter Elliott... Jag bor i den lilla stugan vid stranden. Det är ett nöje att träffa dig.",
  "Resort_Entering": "Det var en livlig resa!",
  "Resort_Leaving": "Vi ses hemma i dalen.",
  "Resort_Leaving_2": "Förhoppningsvis har en krabba inte smugit sig in bland mina kläder igen.$s#$b#Föreställ dig att krypa ut ur en ficka och upptäckta att du befinner dig på en strand, hundratals mil hemifrån!$h#$e#Hmmm... detta kanske kan bli en intressant roman...",
  "Resort_Chair": "Jag tar bara en snabb paus för att smörja in mig med lite kokosnötsolja.$h",
  "Resort_Bar": "Gus, jag bjuder laget runt!#$b#*hick*... Åh... Jag har inte råd.$s#$b#Hehe... Glöm det!",
  "Resort_Wander": "Jag har hört rykten om pirater som kommer till stranden här i närheten på natten. De säger att det kan bli ganska vilt!",
  "Resort": "Jag måste erkänna att min egen ödmjuka strand inte kan mäta sig med den här stranden.",
  "Resort_2": "Kära nån! Lite tång har trasslat in sig i mitt hår.#$e#Det är problemet med att koppla av på stranden.",
  "danceRejection": "Ursäkta, men... inte i dag.$s",
  "divorced": "...$s#$e#Varför plågar du mig? Kan du inte se att du har krossat mina hopp och drömmar?$s",
  "dumped_Guys": "Gå härifrån. Jag tål inte att se dig.$s",
  "secondChance_Guys": "Du har skadat mig bortom alla gränser... men jag är villig att lämna det förflutna bakom oss.$s",
  "breakUp": "Åh... En vissnande bukett – en syn som jag hoppades att aldrig behöva se...$s#$b#Jag antar att det finns andra vyer att lägga ögonen på...$s",
  "Mon": "Jag är själv lite av en nykomling i den här staden, men jag känner mig verkligen hemmastadd.$h#$e#Jag flyttade hit bara ett år innan du gjorde det.",
  "Mon4": "Jag hoppas att du känner dig hemmastadd här.",
  "Tue": "Man kan få en bra idé när man minst förväntar det... men om ens sinne är för upptaget kan man missa det.#$e#Nåväl, nu jag måste verkligen fortsätta arbete.",
  "Tue6": "Den söta friktionen av penna mot papper är musik för min själ.$u#$b#Därför valde jag att bo på den här stranden så att jag får lugn och ro när jag arbetar.",
  "Wed": "Skogen är en underbar plats. Har du varit där?",
  "Wed8": "Ursäkta, jag känner mig tvär i dag.$s#$e#Jag önskar att det fanns mer visshet om framtiden.$s#$e#Jag vill inte bli gammal som en ensam eremit på den här stranden...$s",
  "Thu2": "Jag verkar inte kunna hitta inspiration för att börja skriva på min roman...$s",
  "Thu4": "Jag har känt mig hoppfull på sistone. Kanske vädret håller på att förändras.",
  "Thu6": "Ibland undrar jag om jag kanske bara har en uppblåst självbild och inga riktiga färdigheter...$s#$e#Nej, nej... Jag fiskar inte efter komplimanger. Även om de skulle uppskattas...",
  "Thu8": "#$1 elliottApol#Det är lite ensamt här på stranden... så jag ber om ursäkt om jag var lite framfusig med dig när vi först träffades. Jag var bara angelägen att skaffa en vän.$k#$e#Det känns bra att ha en nära vän som dig.",
  "Thu": "Hallå, @.#$e#Mår du bra?",
  "Fri": "Dalens friska luft är bra för kropp och själ.#$e#En snabb promenad stärker mig alltid.",
  "Fri4": "Åh... Kom inte för nära mitt hår med en fackla...$8",
  "Fri8": "Jag ska erkänna en sak... Det tar mig flera timmar varje morgon att få mitt hår att se så bra ut.",
  "Sat": "Du skulle förmodligen inte trivas inuti min stuga. Det är mörkt och fullt av spindlar.$s",
  "Sat4": "Ursäkta att min stuga är i detta sorgliga skick.",
  "Sat6": "Vissa människor är blyga. Fortsätt att visa intresse för dem så blir de bekväma med dig.#$e#Alla gillar att ha vänner, även den där griniga smeden.",
  "Sun": "Hallå. Jag hoppas att ditt nya jordbruksliv framstår som du hoppades.",
  "Sun6": "Åh, @! Jag hoppades att du skulle dyka upp.#$e#Det är alltid ett nöje att träffa dig.$h",
  "event_idea1": "Deckare, alltså? Det är definitivt en spännande genre. Jag ska komma ihåg det.",
  "event_idea2": "Åh, en av de klassiska genrerna. Jag ska komma ihåg det.",
  "event_idea3": "Det skulle jag aldrig ha gissat! Jag antar att även de med det mest \"jordnära\" yrket ibland kan vara dagdrömmare.$h#$b#Jag ska komma ihåg det.",
  "event_boat1": "...Jag var orolig att du kanske inte skulle känna så här för en annan man.$l^Det gör jag också.$l",
  "event_boat2": "Åh! Jag är ledsen.$8%fork",
  "event_toast1": "Nåväl... Okej.#$b#Skål för @!",
  "event_toast2": "Det var en bra idé!$h#$b#Skål för oss!",
  "event_toast3": "*fnys*... Glöm det.$a",
  "event_toast4": "Åh, till en harmonisk framtid för samhället... Vilken ädel idé.#$b#Skål för Pelikanstaden!",
  "summer_Mon": "En mild liten solstråle väckte mig i morse. Jag har aldrig känt mig så pigg.$u#$e#Förlåt om detta inte var så intressant för dig.",
  "summer_Mon4": "Jag vet att jag är en \"knasboll\".#$e#Jag hoppas att du inte har något emot det.$h",
  "summer_Mon6": "Jag vet att du tror på mina förmågor som författare, @. Det betyder mycket för mig.$h",
  "summer_Tue": "Jag hittade några vackra snäckor framför mitt hus.#$e#Jag kan föreställa mig att de sällsynta sorterna är ganska värdefulla.",
  "summer_Tue6": "Jag skriver i hopp om att få kontakt med andra genom tid och rum.$u#$e#*suck*... Däremot förändras tiderna. Människor läser inte längre.$s",
  "summer_Wed": "Det måste vara tillfredsställande att följa dina grödor från att de planteras till att de skördas.#$e#Det är som om ditt essens finns inuti frukten.$u",
  "summer_Thu": "Kära nån! Mina skor är fulla med sand.$s#$e#Det är problemet med att bo på stranden.",
  "summer_Fri": "@? Du ser förbryllad ut.#$b#Jag antar att man kan bli lite yr av den varma sommarluften.",
  "summer_Sat": "Solen är arg i dag... Jag är rädd att min hud är lite för känslig.",
  "summer_Sun": "Kom du hela vägen hit bara för att prata med mig? Vad snällt av dig.$h",
  "summer_Sun4": "Besök min stuga när du vill. Jag kan behöva lite sällskap.$h",
  "fall_Mon": "Hallå, @.#$e#Se till och ta pauser från ditt arbete emellanåt.",
  "fall_Mon4": "Kom och besök mig om du behöver en paus från ditt arbete.$h#$e#Jag är vanligtvis hemma.",
  "fall_Tue": "Det sägs att ett piratskepp, fullt med plundrat guld, sjönk här för länge sedan.",
  "fall_Tue8": "Jag tänkte precis på dig, @.$l#$e#Du kanske kände av det.$h#$e#Hur som helst, berätta om din dag.",
  "fall_Wed8": "Jag skulle inte ha något emot att prova på jordbruksyrket.#$e#Tror du inte att den tysta atmosfären på en gård kan vara en bra källa till litterär inspiration?$h",
  "fall_Thu": "Kära nån! En liten krabba verkar ha gjort sig hemmastadd i min skjortficka.$l#$e#Det är problemet med att bo på stranden.",
  "fall_Fri4": "Mina ben är styva från att ha suttit vid skrivbordet hela natten.$s#$e#Ibland avundas jag dig, @.",
  "fall_Fri": "Mina ben är styva från att ha suttit vid skrivbordet hela morgonen.$s",
  "fall_Fri10": "När du är i närheten... känner jag mig ovanligt kreativ, @.$l#$e#Jag vet att det låter... konstigt, men det är sant.",
  "fall_Sat": "Det blåser mycket den här tiden på året. Underbart!$h",
  "fall_Sun": "Jag måste komma ihåg att vattna mina växter i dag. Och inte med havsvatten den här gången!",
  "winter_Mon": "Har du kommit för att besöka mig i kylan?#$e#Jag skulle kunna tänka mig en paus från mitt ensamma arbete.",
  "winter_Mon4": "Du har kämpat fram igenom snön för att besöka mig, @?#$e#Jag känner mig hedrad!$h",
  "winter_Tue": "Människor har levt av havet i tusentals år.#$e#Jag går bara till livsmedelsbutiken.$s",
  "winter_Tue10": "Jag hade en känsla av att du skulle dyka upp, @.#$e#Kanske vi är anslutna av någon övernaturlig koppling.$l",
  "-winter_Wed": "En dag kan aldrig vara tråkig när du följer din fantasi.$u#$e#Ursäkta, babblar jag nonsens?",
  "winter_Thu": "Ta ett djupt andetag. Känner du det? Det är doften av havet.#$e#Hur känns det?",
  "winter_Thu6": "Ta ett djupt andetag. Känner du det? Det är doften av havet.#$e#När jag känner doften av havet påminner det mig om min ungdom. Havet imponerade verkligen på mig som barn.",
  "winter_Fri": "Jag måste borsta håret dagligen, annars klumpar det ihop sig.#$e#Det är mycket arbete.#$e#Jag är förvånad att jag inte har fått ett impulsivt anfall och rakat bort allt.$h#$e#Jag antar att jag är för fåfäng.",
  "winter_Sat": "Jag har gjort små inomhusövningar, eftersom det ofta är för kallt att gå ut.#$e#Ledsen om det är lite fuktigt i stugan.$s",
  "winter_Sun": "Jag borde verkligen skrubba golvet i dag. Jag tror att alger börjar bildas där.$s#$e#Tar du dig tid att städa?"
}