{
  "Introduction": "Åh! Jag kan se det i ditt ansikte. Du kommer att älska livet här i Pelikanstaden.#$b#Kom förbi saloonen om du någonsin känner dig rastlös på kvällen. Det är där jag arbetar!",
  "Resort_Entering": "Åh, jag gillar den här platsen! Den är full av papegojor!",
  "Resort_Leaving": "Åh... mina lungor känns toppen.",
  "Resort_Shore": "Känner du det? Havet har en djupt läkande energi.",
  "Resort_Chair": "Har du roligt, @? Du måste komma ihåg att ta en paus emellanåt!",
  "Resort_Bar": "Det är trevligt att vara på den här sidan av baren för en gångs gång!$h",
  "Resort": "Om du öppnar ditt hjärta för solen kan du känna en kärleksfull energi inuti dig.$h",
  "Resort_Dance": "%Emily är förlorad i musiken.",
  "danceRejection": "Jag är väldigt ledsen... men jag har redan gått med på att dansa med någon annan.$u",
  "divorced": "@... Du krossade mitt hjärta... Jag kan helt enkelt inte prata med dig längre.$s#$e#Snälla, låt mig försöka läka...$s",
  "dumped_Girls": "...$s",
  "breakUp": "M... men jag trodde att vi hade ett speciellt band... *sniff*$s",
  "reject_866": "Åh, så vackert... Jag har en vän som skulle älska detta! Men hon bor långt härifrån...",
  "secondChance_Girls": "@... Jag är redo att ge dig en andra chans. Jag tror fortfarande på att det finns en god person inuti dig.$s",
  "Mon": "Har jag sagt till dig att Haley och jag är systrar? Konstigt, eller hur?",
  "Mon2": "Jag har en hemlig hobby, men jag tänker inte berätta mer.#$e#En dag kanske jag visar dig.$h",
  "Mon4": "Denna värld är full av andar och magi... Vissa tror inte på mig, men jag vet att det är sant.#$e#Jag kan se det i dina ögon... Du tror på den andra världen, precis som mig.",
  "Mon6": "Jag önskar att Haley skaffar sig ett jobb eller åtminstone bidrar med att laga mat och städa.$s#$e#Jag tror att hon hoppas på att gifta sig rikt.$u",
  "Mon6_inlaw_Haley": "Jag måste erkänna att efter Haley flyttade har det varit mycket lättare att hålla reda på saker och ting.",
  "Mon8": "Det finns goda människor i den här staden som inte verkar kunna finna lyckan. Det gör mig ledsen.$u#$e#När jag arbetar i saloonen får jag höra allas problem.$u",
  "Tue": "Jag deltid arbetar på Gus saloon. Det hjälper mig att betala räkningarna.",
  "Tue4": "Jag arbetar bara åt Gus för att det ska gå ihop ekonomiskt... men att sy är min riktiga passion.$u#$e#Titta! Jag har gjort dessa kläder helt själv.",
  "Tue6": "Åh, hej... Vad trevligt av dig att besöka mig så här.$h",
  "Tue8": "Vet du vad, @? Jag tror att framtiden ser ljus ut för oss båda.",
  "Wed": "Jag har hört rykten om sällsynta och kraftfulla magiska ringar som smiddes för länge sedan av bortglömda civilisationer. Jag är osäker om detta är sant eller bara påhitt.",
  "Wed4": "Fiskar du? Jag hoppas att du behandlar stackarna på ett humant sätt.$s#$e#Alla djur förtjänar vår respekt, även den slemmiga sorten.",
  "Wed6": "Ha tro... Varje dag tar du ytterligare ett steg mot ditt öde.",
  "Wed8": "Hej, @.$u#$e#Jag har alltid vetat att vi skulle lära känna varandra...",
  "Thu": "Jag hoppas att du odlar på ett hållbart sätt. Dalens ekosystem är ömtåligt!#$e#Hur vet jag detta? Jag har en stark magkänsla!",
  "Thu4": "Ibland talar blommorna med mig... Var och en av dem har en egen historia att berätta!",
  "Fri": "Åh, våren. Pastellfärgernas årstid. Själv föredrar jag faktiskt juvelnyanser.#$b#Åh, ursäkta mig! Jag babblade om mode igen, eller hur?",
  "Sat": "Jag gillar att tillverka mina egna kläder, men det är inte lätt att få tag i tyg.#$e#Och det är så långt till storstaden.",
  "Sat6": "Tänker du någonsin på texturen hos tyger, @? Varje textur har en distinkt personlighet... Känn på min klänning... förstår du vad jag menar?",
  "Sun": "Hej, @!#$e#Har du får i din ladugård? Du kan förvandla deras ull till vackra tygrullar!#$e#Du behöver däremot en vävstol. Du kan tillverka dem själv om du har tillverkningsreceptet.",
  "Sun4": "Mina föräldrar låter oss ta hand om det här huset. Under de senaste två åren har de rest världen runt.#$e#Vi har ingen aning om när de kommer tillbaka.#$e#Men jag gillar att bo här. Det är ett vackert område och staden är trevlig.",
  "event_dance1": "Tack!",
  "event_dance2": "Åh... Okej. Förlåt att du inte gillade den. Jag antar att tre års övning var fullständigt bortkastat...$s",
  "event_dance3": "Tyckte du verkligen det? Det är exakt det jag strävade efter!$h#$b#Jag är så glad att du gillade den.",
  "summer_Mon": "Haley är kräsen när det gäller mat. Det är så svårt att laga åt henne.",
  "summer_Mon4": "Att äta sunt är mycket viktigt för mig. Jag vill leva ett långt och aktivt liv.",
  "summer_Mon_inlaw_Haley": "Haley och jag kommer mycket mer överens nu efter hon flyttade. Jag ser fram emot hennes nästa besök!",
  "summer_Tue": "Hallå där, @.#$e#Jag känner mig slö i dag.$u",
  "summer_Tue6": "Jag tycker synd om Linus. Folk dömer honom, men han lever bara en annan livsstil.$u#$e#Jag önskar att alla kunde lära sig att acceptera andra.",
  "summer_Sun6": "Hej, @! Vi har blivit goda vänner, eller hur?$h#$e#Det går bra för mig. Du är en häftig kille.^Jag känner mig nöjd.$h",
  "summer_Sun8": "Hej, @! Vi har blivit goda vänner, eller hur?$h#$e#Det här kanske låter konstigt, men jag har alltid varit säker på att detta skulle hända.",
  "summer_Wed": "Det regnar inte så mycket på sommaren, eller hur?#$e#Det innebär att du får vattna mer vattningsarbete, eller hur?#$e#Eller gillar det soliga vädret?",
  "summer_Thu": "Jag ser bin och fjärilar som mina speciella vänner!",
  "summer_Fri": "Om jag inte vore så upptagen skulle jag hjälpa dig på gården!#$e#Men Gus skulle bli upprörd om jag hade ett till jobb...$s",
  "summer_Fri6": "Vet du vad? Jag är säker på att Gus skulle förstå om jag en dag ville säga upp mig från saloonen.#$b#Det finns så mycket där ute och jag kan inte vara barflicka för evigt.$u",
  "summer_Sat": "Överarbeta inte dig själv, annars hamnar du på Harveys klinik!",
  "summer_Sun": "Hej, @!",
  "summer_Sun4": "Det är runt den här årstiden som mina goda vänner besöker regionen... Jag menar papegojorna!",
  "fall_1": "Hösten är här. Visst är det dags att plantera några nya grödor?",
  "fall_Mon": "Det är bra väder för en picknick, eller hur?",
  "fall_Mon8": "Om jag inte behövde arbeta skulle jag föreslå en trevlig picknick!",
  "fall_Tue": "Hallå. Hade du en bra sommar?",
  "fall_Tue4": "Hej, @! Jag slår vad om att du hade en produktiv sommar på gården, eller hur?#$e#Du är en utmärkt jordbrukare.$h",
  "fall_Wed": "Min vän driver en butik i öknen. Om du någonsin åker dit, stanna till och säga hälsa från mig.#$e#Jag tror att hon säljer några sällsynta produkter.",
  "fall_Thu": "Är du vän med Clint? Han är en trevlig kille om man bekantar sig med honom.#$e#Han blir ensam av att arbeta i sin butik hela dagen lång. Men han är så blyg att han har problem med att få nya vänner.",
  "fall_Thu8": "Jag tror att Clint är arg på mig. Han tittar inte längre åt mitt håll...$u#$e#Jag som alltid har trott att vi var vänner.$u",
  "fall_Fri": "Ännu en vacker höstdag.#$e#Synd att den snart är över.",
  "fall_Fri6": "Känner du den rena luften? Härligt, eller hur?#$b#Jag är bara rädd att Joja Co:s filialer kommer att ta detta ifrån oss.$u",
  "fall_Sat": "Håll ditt sinne öppet så att några intressanta saker kan slå rot.#$e#Hur som helst, hur är det med dig?",
  "fall_Sat6": "Jag planerar inte några stora saker i livet. Jag föredrar att inte stressa över framtiden.",
  "fall_Sun": "Det finns ingenting som en solig söndag för att lyfta humöret!",
  "fall_Sun6": "Det finns så många osynliga hinder som håller oss tillbaka. Varför kan inte folk lära sig att släppa loss och hylla friheten?#$e#Mig själv? Du vet vad man säger... \"Man kan inte bura in en vild Junimo\".",
  "fall_Sun10": "Du är så trevlig, @! Tack för att du är min vän.$h",
  "winter_Mon": "Se upp så du inte får en istapp i huvudet!",
  "winter_Mon10": "Se upp så du inte får en istapp i huvudet! Jag vill inte att du gör dig illa!",
  "winter_Tue": "Åh! Hej, @!$h#$e#Du borde ha blivit riktigt duktig på jordbruk vid det här laget, eller hur?",
  "winter_Tue2": "Jag slår vad om att du är en utmärkt bonde vid det här laget!",
  "winter_Tue4": "Jag tror att mitt hår har frusit fast...$s",
  "winter_Wed": "Haley och jag är inte van vid ett så stort hus. Det är besvärligt att hålla det rent.#$e#Nåja. Jag borde verkligen inte klaga.#$e#Din bondgård verkar trevlig och mysig.$h",
  "winter_Thu": "Det måste vara kallt för de stackars fiskarna.$s#$e#Jag undrar om några fiskar går i ide? Jag kanske borde fråga Demetrius.",
  "winter_Fri": "Om jag inte vore upptagen skulle jag hjälpa dig att hugga sten i grottan vid sjön.#$e#Jag slår vad om att det finns några kraftfulla kristaller där inne.",
  "winter_Sat": "Vet du hur man tillagar en \"böngryta\"?#$e#Jag gillar den där maträtten ganska mycket.$h%revealtasteEmily207#$e#Det är väl svårt att få tag på färska ingredienser på vintern?",
  "winter_Sun": "Hej!#$e#...Ja?",
  "winter_Sun6": "Min syster och jag grälar ibland, men jag skulle verkligen sakna henne om hon lämnade mig.#$e#Jag tror att hon kommer att bli en trevlig ung dam en vacker dag... Berätta inte för henne att jag sade det.$h#$e#Ville du prata om något?",
  "winter_Sun6_inlaw_Haley": "Hälsa min syster från mig! Och påminn henne att besöka mig i morgon."
}