{
  "Introduction": "Nämen! Hej och välkommen till vårt lilla samhälle, kära du! #$b#Du kan kalla mig \"farmor\" om du vill.$h",
  "reject_867": "Åh, jag är säker på att George skulle vara intresserad av det där!",
  "reject_866": "Det där var en mycket vacker ros, kära du. Har du visat det för Emily? Det får mig att tänka på henne.",
  "pamHouseUpgrade": "Åh, kära du... Det var så trevligt av dig att sätta upp Pam i ett vackert nytt hus!$h#$e#Det värmer mitt hjärta när människor tar hand om varandra så...",
  "pamHouseUpgradeAnonymous": "Kalla mig dåraktig om du vill... men jag tror jag vet vem det var som betalade för Pams nya hus... *blink*",
  "MovieInvitation": "Jösses! Vad snällt av dig, kära du. Jag skulle jättegärna vilja gärna gå på bio!$h#$b#Du kan gå till biografen, så träffas vi där.",
  "Mon": "Jösses! Vilken härlig dag.$u",
  "Tue": "Bry dig inte om min make George. Han är inte särskilt vänlig mot främlingar.#$e#Om du lär dig känna honom bättre kommer han att bli mer tillmötesgående.#$e#Jag är säker på att ni kan bli goda vänner en dag!$h#$e#Eftersom du är så intresserad av min make ska jag berätta en liten hemlighet om honom: han gillar verkligen purjolök! Du kan hitta dem i bergen den här årstiden.",
  "Wed": "#$1 evelynGarden1#Igår såg jag de vackraste fjärilar jag någonsin har sett sola sig i stadsträdgården.$k#$e#Den gode borgmästaren gjorde mig ansvarig för stadens rabatter.#$e#Jag har arbetat med stadens blomsterbäddar i veckor, så kliv inte på dem!",
  "Thu": "Jag tänker baka kakor idag. Jag gillar att placera ut blommor i mönster på våren.$h#$e#En dag kanske jag ger dig mitt recept.",
  "Fri": "George tillbringar hela dagen framför den förbaskade tv-apparaten.#$e#Jag önskar att han gick ut oftare. Lite frisk luft skulle göra honom gott.",
  "Sat": "Jag brukade älska att titta på moln, men jag har haft problem med att se dem på sista tiden.#$e# Min syn är inte densamma som den var en gång i tiden.$s",
  "Sun": "Det är trevligt att vara så nära havet. Ljudet från havet gör det lättare att somna på natten.#$e#Som barn letade vi efter snäckskal när tidvattnet drog sig tillbaka. Det var tider, det...",
  "Tue6": "Det är trevligt av dig att besöka George och mig.#$e#Utan ungdomar runtomkring oss skulle vi åldras mycket snabbare.$h",
  "Event_cookies1": "Tack!$h",
  "Event_cookies2": "Vad är det, kära du? Jag kunde ha svurit att du sa \"hockeypuck\". *suck* Min hörsel är inte vad den brukade vara.$s",
  "summer_Mon": "Jag känner mig piggare i detta underbara väder.$u",
  "summer_Mon_inlaw_Alex": "Hur mår mitt barnbarn? Jag kan föreställa mig att han gillar att bo på gården.#$e#Han förtjänar att vara lycklig... Han är en duktig pojke.",
  "summer_Tue": "George är alltid lite mindre grinig på sommaren. Det varma vädret mjukar upp hans ben.#$e#Du kanske inte märker det, men jag kan det. Jag har känt honom i sextio år!",
  "summer_Wed": "Den gode borgmästaren gjorde mig ansvarig för stadens rabatter.#$e#Jag har arbetat med stadens blomsterbäddar i månader, så kliv inte på dem!",
  "summer_Thu": "Jag tänker baka kakor idag. Det innehåller kokosnötter och är formade som små palmträd! Hihi.$h#$e#En dag kanske jag ger dig mitt recept.",
  "summer_Sat": "Var försiktig där ute, kära du. Du kan bli solbränd!",
  "summer_Sun": "Söta ärtor blommar just nu.#$e#De doftar så underbart, eller hur?",
  "summer_Thu4": "Det verkar som om vi alltid får fler besökare när jag bakar kakor.#$e#Min mamma lärde mig receptet.",
  "fall_Mon": "Efter varje år uppskattar jag årstiderna mer och mer. För ungdomar är det lätt att låta dem glida förbi.",
  "fall_Tue": "Jag lade russin i Georges havregryn... men han har inte sagt någonting. Jag undrar om han ens märker dessa saker?",
  "fall_Wed": "Den gode borgmästaren gjorde mig ansvarig för stadens rabatter.#$e#Höstblommorna är känsliga, så kliv inte på dem! Jag vet att ni ungdomar gillar att göra det.",
  "fall_Thu": "Idag ska jag baka kakor. De är formade som små pumpor.$h#$e#En dag kanske jag ger dig mitt recept.",
  "fall_Sat": "Är du vän med Alex?#$e#Ibland gör han mig sjuk av oro.",
  "fall_Sat_inlaw_Alex": "Åh! Hallå, kära du. Jag ser dig numera som mitt barnbarn.$h^Åh! Hallå, kära du. Jag ser dig numera som mitt barnbarn.$h",
  "fall_Sun": "Min syn kanske är dålig, men mitt luktsinne sviker mig fortfarande inte!#$e#Jag kan känna lukten av fallna löv och svamp. Det påminner mig om skogarna jag brukade leka i som flicka.",
  "winter_Mon": "Var försiktig så att du inte halkar på isen, kära du.",
  "winter_Tue": "Fryser du inte? Du borde bära en tjockare jacka, kära du!#$e#Det här vädret är inte bra för mina leder...$s",
  "winter_Wed": "Jag brukar ta hand om trädgårdarna, men de är täckta av snö.#$e#Jag gillar fortfarande att titta till dem då och då.",
  "winter_Sat": "Vi har bott här i över 30 år.#$e#Vi har sett många människor komma och gå. Din farfar, till exempel. Må han vila i frid... *suck*",
  "winter_Sat6": "Åh... kära nån. Du har dina farfars ögon...$s#$e#Jodå... Jag kände honom mycket väl.",
  "winter_Sun": "Du bör laga lite varm soppa för att hålla dig varm.#$e#Och se till att du bär en jacka!",
  "winter_Sat8": "@, har jag sagt att George och jag har bott i vårt hus i 30 år?#$e#Jag hoppas att du stannar här ett tag.$h"
}