{
  "Introduction": "*fnys*... Det är irriterande att behöva träffa alla dessa nya människor.#$b#Jag heter George, förresten. Nu kan du sticka härifrån... *fnys*.",
  "accept_867": "Vad är det här?#$b#*fnys*... Så man trycker på den här knappen först? Vad gör den här knappen? *fnys*... *mummel*#$b#Hehe! Ser man på! Det är en ny kanal!$h#$b#Ta den här. Det är en sten som jag hittade när jag arbetade i kolgruvorna för länge sedan. Lustigt nog har den avgivit ett blått sken och varit kall i över fyrtio år. Det är som om den vore magisk!",
  "pamHouseUpgrade": "Tack för att du fick den där risiga gamla husvagnen ersatt... Det nya huset är mycket trevligare att titta på.#$e#Vet du vad? Jag kan slå vad om att det också ökar värdet på vår tomt!",
  "pamHouseUpgradeAnonymous": "Det nya huset blockerar utsikten mot floden lite grann... men det är verkligen finare än den gamla plåtburken som Pam bodde i.",
  "MovieInvitation": "Vill du titta på en film med en gamling som mig? Nja... Okej. Vi kan träffas där.",
  "joja_Begin": "Det gamla medborgarhuset är alltså borta? Vad hände med småstadsvärderingarna? Det är synd hur tiderna har förändrats...",
  "Mon": "Jag är inte mycket för att prata. Särskilt inte med främlingar, om jag får säga det själv.",
  "Tue": "*fnys*... Det ser ut att bli ännu en dyster dag.$s",
  "Wed": "Alex är mitt barnbarn. Har jag redan sagt det?#$e#Va? Tala högre.",
  "Wed_inlaw_Alex": "Hur kan två män gifta sig? Det är onaturligt... *fnys* Antagligen är jag bara \"gammalmodig\"...^Du är en del av familjen nu. Jag är glad att mitt barnbarn hittade en så trevlig hustru.",
  "Wed10_inlaw_Alex": "Jag måste erkänna att jag trodde det var... konstigt... för två män att vara tillsammans. Men du är en så trevlig ung man och jag vet att ni är kära... så jag har ändrat mig.^Du är en del av familjen, nu... och jag kan inte vara mer stolt.",
  "Thu": "Jag kan inte prata just nu, unge man.^Jag kan inte prata just nu, fröken.#$e#Mitt favoritprogram går just nu på TV.",
  "Fri": "Du är alltså en bonde? Det är åtminstone ett ärligt arbete.",
  "Sat": "Helgen är inte annorlunda än någon annan veckodag för mig.#$e#Sånt är livet när man är pensionerad.",
  "Sun": "Fryser du inte? De gör inte tröjor som de brukade.#$e#*suck*",
  "Mon6": "Jag är förvånad över att du vill vara vän med en gamling som mig.",
  "Thu6": "Hallå, @. Vill du titta på TV med mig?",
  "Fri4": "Min morfar var bonde. Det är ett respektabelt yrke.#$e#Om jag inte vore så förbaskat gammal skulle jag komma till din gård och visa dig en sak eller två...",
  "Wed8": "Jag önskar att jag hade friska ben så att jag kunde kasta boll med Alex.$s#$e#Det kommer aldrig att hända.$s",
  "Fri8": "Jag har funderat... och jag kanske har varit lite grinig.$s#$e#Jag brukade tro att ingen brydde sig om oss gamlingar.",
  "Fri10": "Vad du vad? Jag har verkligen varit en grinig gammal man åt alla. Men nu känns det som att jag mjuknar upp som en gammal mogen frukt. Hehe!$h#$e#Ta hand om dig, grabben.^Ta hand om dig, fröken.",
  "Wed10": "@! Låt mig stänga av den förbaskade tv-apparaten så vi kan prata lite.$h#$e#Så vad håller ungdomarna på med nu för tiden?",
  "Tue10": "Vet du vad? Jag borde inte vara alltför deprimerad över mina ben.#$e#Jag borde vara glad att jag lever.$h",
  "Thu10": "När du blir lika gammal som mig blir det mycket svårare att anpassa sig till nya saker.#$e#En dag vet du vad jag menar.#$e#Passa på att roa dig själv medan du fortfarande är ung.",
  "winter_1": "Åhh... Det är så kallt.#$e#När man är ung biter inte kylan lika hårt."
}