{
  "Introduction": "Hallå där! Jag är Gus, kock och ägare av Stjärndaggssaloonen.#$e#Kom förbi om du behöver förfriskningar. Jag har alltid varmt kaffe och kall öl till hands.$h",
  "accept_865": "*sniff* *sniff*... Den skarpa lukten!#$b#*slurp* *slurp*... Den läckra smaken! Den sandiga texturen!#$b#Det kan bara vara gourmettomatsalt! Jag vill byteshandla med dig.",
  "Resort_Entering": "Hallå, @! Vad kul att du är här. Jag ska servera några godsaker bakom baren.",
  "Resort_Leaving": "Vi ses igen där hemma, @.",
  "Resort": "Möt mig i baren om du behöver en drink.",
  "IslandSouth_14_21": "Hej, behöver du en drink? Jag har några specialdrinkar som använder lokala ingredienser från den här ön.$h",
  "willyCrabs": "Det här kan vara den bästa krabbkakan jag någonsin har gjort...",
  "Mon": "Jo, jag vet mycket om människorna som bor här.#$e#Det är en av fördelarna med att vara bartender.$h#$e#Ibland hör jag alltför mycket...",
  "pamHouseUpgrade": "Hallå. Jag hörde vad du gjorde för Pam. Det var riktigt snällt av dig!$h#$e#Tyvärr tror jag inte att det kommer att få henne att skära ned på hennes drickande...",
  "pamHouseUpgradeAnonymous": "Jag träffade Pam tidigare i dag... Hon hade ett stort leende på läpparna! Hon sa att någon köpte ett nytt hus åt henne!#$e#Vem det än var förtjänar de verkligen det bästa!$h",
  "Saloon": "God kväll. Vill du ha något?",
  "Saloon4": "God kväll. Känn dig som hemma.",
  "SeedShop_Entry": "Hej, Pierre!/Vad behöver jag i dag.../Åh, det ser bra ut!/Jag ska göra min specialsås ikväll!/Pierre! Har du något färskt?/Pierre! Vad har du åt mig?",
  "Saloon8": "Hallå där, @. Vad kul att se dig! Du är alltid välkommen här.",
  "Saloon_Tue": "Hej! Koppla av och njut.",
  "Saloon_Thu": "Hej, du ser ut att behöva något att dricka.",
  "Saloon_Fri": "Affärerna har varit riktigt bra ikväll. Jag är nöjd.",
  "Tue": "Jag säljer olika rätter varje vecka, så se till och komma förbi emellanåt!#$e#Det kanske smakar spektakulärt.$h#$e#Låt mig bara veta om du har allergier.$s#$e#Okej, vi ses senare.",
  "Wed": "Emily har arbetat här ett tag nu. Jag vet inte vad jag skulle göra utan henne!#$e#Jag skulle avsky att behöva rengöra alla dessa kastruller alldeles själv.$s",
  "Thu": "Pam och Clint kommer in på saloonen nästan varje kväll.#$e#Jag skulle förmodligen gå i konkurs om de slutade dyka upp.$h#$e#Se därför till att du inte skrämmer bort dem!",
  "Thu6": "Clint kommer in på saloonen nästan varje kväll och sitter ensam vid samma bord.#$e#Ibland kastar han en nervös blick mot Emily. Hmmm.#$e#Det är kanske därför han kommer hit så ofta. Nåväl, det betyder mer affärer för mig.",
  "Thu8": "Pam kommer in på saloonen nästan varje kväll och dricker alldeles för mycket öl.#$e#Nåväl, jag borde inte dömma mina kunder.",
  "Fri": "Hallå där, @. Om du någonsin blir törstig är saloonen den rätta platsen.",
  "Fri4": "Jag dricker faktiskt inte så mycket själv. Jag gör främst detta för att tjäna pengar.#$e#Även fast jag gillar smaken hos Stjärndaggdalens druvskörd då och då.",
  "Sat": "Lagar du mycket mat, @?#$e#Om du har ett kök och några recept kan du laga några användbara maträtter.#$e#Hemmalagade måltider fungerar också som fantastiska gåvor.",
  "Sun": "Affärerna har gått ganska stadigt tack vare mina stamkunder."
}