{
  "Introduction": "Åh... du är väl den nya bondepojken?^Åh... du är väl typ den nya bondeflickan. Eller hur?#$e#Vad då? Åh... Jag heter Haley.#$e#Hmm... Om det inte vore för de fruktansvärda kläderna skulle du faktiskt kunna vara söt.^Hmm... Om det inte vore för de fruktansvärda kläderna skulle du faktiskt kunna vara vacker... Förresten, glöm det.$h",
  "Resort_Entering": "Jag såg en delfin på vägen hit!",
  "Resort_Leaving": "Det är något med solen som får mig att må bra.",
  "Resort_Shore": "Det är märkligt hur livet kan ta en till olika platser... Vem vet vilka andra platser det finns där ute?",
  "Resort_Shore_2": "Oj, titta hur solljuset glittrar i horisonten!$h#$b#Jag slår vad om att solnedgången här skulle se fantastisk ut på bild.#$e#Jag måste komma ihåg att ta med kameran nästa gång.",
  "Resort_Towel": "Att få den perfekta solbrännan är en konstform i sig...#$e#Det är som att rosta en marshmallow... Man måste rotera den på rätt sätt.$h",
  "Resort_Towel_2": "Liggandes på en tropisk strand.#$b#*suck* Jag tror att jag äntligen har hittat min plats i universum.#$e#Men jag antar att Stjärndaggsdalen inte heller är så pjåkig!$h",
  "Resort_Towel_3": "Emilys vän skickade den här baddräkten till mig ända från Zuzu City.#$e#Storstadsmodet ligger på en helt annan nivå, eller hur?$h",
  "Resort_Chair": "Jag målade mina tånaglar blåa för att matcha havet. Vad tycker du? *vrid* *vrid*$h",
  "Resort_Bar": "Gus gjorde en söt och fruktig drink bara åt mig!$h",
  "Resort": "Detta är en perfekt strand. Om jag kunde skulle jag stanna här för evigt!",
  "danceRejection": "Usch... Nej.",
  "divorced": "Jag klarar mig själv...$7#$e#Tack för alla minnen.$7#$e#Varför är du fortfarande här? Gå och lev ditt eget liv.$7",
  "breakUp": "*flämt*$8#$b#Åh... *fnys*. Du hann alltså före mig. Nåväl...",
  "dumped_Girls": "Jag har inget att säga till dig!$a",
  "secondChance_Girls": "Okej, okej... Jag har fått nog av att ignorera dig. Lova mig att du aldrig någonsin kommer att ljuga för mig igen.$s",
  "Mon": "Den här staden är så liten. Den suger.$u#$e#Jag måste köra, typ, trettio mil för att köpa anständiga kläder.$s#$e#Det är därför jag vanligtvis bara beställer på nätet.#$e#Varför tittar du så där på mig?",
  "Tue": "Snygga skor.^Snyggt smink.#$b#Är de gjorda av plast?^Vänta lite... Har du ens något på dig?#$e#Jag är uttråkad.",
  "Wed": "Stranden är det enda jag gillar med den här staden.$u",
  "Thu": "#$1 HaleyClothes#Jag har bestämt mig för att organisera mina kläder i dag. Jag måste kasta ut allt som var modernt förra året för att få plats med de nya!#$e#*suck* Jag känner mig sugen på en muffin just nu.#$e#Ville du mig något?",
  "Fri": "%Haley ignorerar dig.",
  "Fri2": "Tröttnar du inte på att springa runt på gården hela dagarna eller vad du nu håller på med?#$e#Jag skulle inte stå ut med att smutsa ned mig sådär.#$e#Du får förmodligen en fin solbränna i alla fall.",
  "Sat": "Jag får lust att shoppa. *stön* Jag önskar att det fanns ett köpcentrum här.",
  "Sun": "Min syster är så konstig. Ibland undrar jag om vi ens är släkt.$u",
  "Wed8": "Det finns bara två saker som jag gillar med den här staden.#$b#En av dem är stranden.#$e#Den andra är en hemlighet! *fniss*$h",
  "Tue2": "Jag undrar om några fina snäckskal spolades upp på stranden i morse.#$e#Det är dock inte den bästa årstiden för snäckskal.",
  "Wed4": "Jag är glad att blommorna har börjat blomma ut.#$e#Den rosa sorten luktar så gott.$h",
  "Fri6": "Jag måste hitta någon slags hobby förutom att shoppa.#$e#Jag har beslutat för att utöka mina horisonter.#$e#Jag borde kanske lära mig att spela miniharpa.",
  "Mon6": "Jag brukade klaga på att den här staden var så liten, men jag har allteftersom börjat gilla den.#$e#Om den vore mycket större skulle det inte kännas som ett samhälle.",
  "Thu6": "Jag lagade middag i går kväll. Det blev faktiskt helt okej!#$e#Men jag stökade till det ordentligt i köket...",
  "Sun6": "Jag funderar på att donera lite kläder... Jag har nog hundra par skor.",
  "Sat8": "#$1 haleySeagull#I går hittade jag en mås som hade fastnat med sin vinge i ett nät. Naturligtvis släppte jag lös henne. Stackaren såg så hjälplös ut.$k$s#$e#Vet du vad? Jag borde förmodligen börja träna mer... Denna ungdomliga metabolism kommer inte att vara för evigt.",
  "Fri10": "Kan vi åka på en campingresa en dag, @?#$e#Den mest exotiska platsen jag har varit på är Zuzu City.",
  "Event_clean1": "*suck*...$u",
  "Event_clean2": "NEJ!! Jag tänker inte göra det!$a#$b#Ni är dumma i huvudet!%fork$a",
  "Event_clean3": "Hon borde \"ta mer ansvar\"? Vad ska det betyda?$u#$b#Du tycker att jag är barnslig, eller hur?%fork$a",
  "Event_jar1": "Toppen, då borde du inte ha några problem att öppna den här burken åt mig!$h",
  "Event_jar2": "Åh... Är du inte det? Hmmm...$s#$b#Kan du ändå försöka att öppna den här burken åt mig?",
  "Event_darkroom1": "Åh, tack!$h",
  "Event_darkroom2": "Åh! Jag trodde du visste.#$b#Det här rummet är till för att framkalla foton.",
  "Event_darkroom3": "Säger du det...?$s",
  "Event_darkroom4": "Åh, tack!$h",
  "Event_darkroom5": "Åh! Jag trodde du visste.#$b#Det här rummet är till för att framkalla foton.",
  "Event_darkroom6": "Säger du det...?$s",
  "Event_beach1": "Nej, det gör du inte! Jag fick det här armbandet av min gammelmormor!$a",
  "Event_beach2": "*suck*$s#$b#...Det kanske kommer att spolas upp på en annan strand. Jag står inte ut med tanken att det ligger på havets botten.$s",
  "Event_room1": "Honom? Nej!#$b#...Nåväl, jag antar att jag gillade Alex. Men inte längre! Han är omogen.",
  "Event_room2": "Vad då? Det låter roligt, men jag skulle inte vilja lämna Stjärndaggsdalen just nu...",
  "Event_room3": "Va? Vad är en android?",
  "summer_Mon": "Jag kommer att få en fin solbränna i sommar.",
  "summer_Tue": "Usch, du är alldeles smutsig.",
  "summer_Wed": "Öh... ja?#$e#Jag hörde dig inte, jag tänker på något annat.",
  "summer_10": "Har du kaninungar på din gård? Kaniner är SÅ söta! <",
  "summer_Thu": "Om du vistas mycket i solen blir ditt hår blekare.#$e#Det är bra att veta!",
  "summer_Fri": "Jag undrar vad Alex gör i dag...#$e#Åh! Jag märkte inte att du stod där.",
  "summer_Sat": "Jordbruk låter så tråkigt...#$q 42/43 summer_Sat_old#Vad gör du ens hela dagarna?#$r 42 10 summer_Sat_12#Tar hand om plantor#$r 42 10 summer_Sat_12#Utforskar grottorna#$r 43 -10 summer_Sat_13#Snokar runt i ditt rum#$r 42 10 summer_Sat_12#Gräver efter skatter",
  "summer_Sat_old": "#$p 43#Bäst för dig att du inte längre snokar runt i mitt rum!$a|Men jag antar att du kommer i ganska bra form.",
  "summer_Sat_12": "Hmm... Det låter som mycket arbete.",
  "summer_Sat_13": "Vad? Bäst för dig att du inte gör det!$a",
  "summer_Sun": "Emily är vanligtvis den som lagar middag... men hon gör konstiga saker som quinoa.",
  "summer_Tue2": "Bär du de där kläderna varje dag?",
  "summer_Tue4": "$p 47#Titta, jag hittade det här nya verktyget för att öppna burkar. Så du behöver inte längre hjälpa mig.$h|Det finns inte ett moln på himlen i dag.$h",
  "summer_Wed4": "Det är så varmt i dag!#$e#Jag önskar att jag hade lite glass.$s",
  "summer_Fri4": "I dag tillbringade jag 3 timmar på att öva på min signatur.#$e#Jag antar att det är ganska fånigt, eller hur?",
  "summer_Thu6": "Om du vistas mycket i solen blir ditt hår blekare... men du vill inte heller bli solbränd.#$e#Jag vill bara ha en hälsosam mängd solljus. Lagom är bäst, eller hur?",
  "summer_Mon6": "Jag bör börja läsa några böcker i stället för tidningar.#$e#Det är bra att lära sig saker, eller hur?#$e#Jag tittar bara på bilderna.",
  "summer_Sun6": "#$1 HaleySister#Jag pratade med min syster en stund i går kväll. Det var faktiskt riktigt roligt.#$e#Vet du vad? Emily är faktiskt inte så konstig. Jag antar att vi har mer gemensamt än vad jag trodde.#$e#Berätta inte för henne att jag sa det.",
  "summer_Sat6": "Det ser ut som en bra dag att simma.",
  "summer_Tue8": "Jag antar att det inte är så illa att bo på landet.#$e#Om jag bodde i storstaden skulle jag kanske börja sakna alla träd.#$e#Jag tror att jag umgås med dig för mycket, @.$h",
  "summer_Fri10": "Åh! Hej, @!#$e#Gillar du barn?$l",
  "fall_1": "Är det redan höst?$s",
  "fall_Mon": "Det är äckligt när alla fallna löv blir slemmiga.",
  "fall_Tue": "Hmm... Något luktar konstigt...#$e#Du har arbetat på gården, eller hur?",
  "fall_Wed": "Åh, hej. Ville du mig något?",
  "fall_Thu": "Jag har lust att shoppa. *suck*",
  "fall_Fri": "Är det där en gräsfläck på ditt knä?#$e#Förlåt, men jag är allergisk mot gräs.",
  "fall_Sat": "Nu är det för kallt för att gå till stranden.#$q 44 fall_Sat_old#*suck*... Vad tycker du att jag ska göra i dag?#$r 44 10 fall_Sat_12#Måla med akvarell#$r 44 20 fall_Sat_12#Slappna av och läs ett tidning#$r 44 -30 fall_Sat_13#Sluta vara en självisk gnällspik",
  "fall_Sat_old": "Jag ska förmodligen ta en tupplur senare.",
  "fall_Sat_12": "Hmm... Det var faktiskt en ganska bra idé.",
  "fall_Sat_13": "Lämna mig i fred, din idiot.$a",
  "fall_Sun": "Jag har aldrig varit i skogen. Det är lerigt och jag kan få blåsor på foten.",
  "fall_Tue2": "Jag känner lukten av jord...#$b#Åh, just det. Du arbetar på en gård.",
  "fall_Fri4": "Det ser ut som om du har arbetat hårt.#$b#Varför tar du inte ledigt resten av dagen?",
  "fall_Wed4": "Om du någonsin blir uttråkad kan du hälsa på mig.",
  "fall_Thu6": "Shopping låter inte längre lika roligt.#$e#Vad är det som händer med mig?#$e#Hmm...",
  "fall_Mon6": "$p 48#Har jag berättat att jag hittade ett till armband från min gammelmormor på vinden?|Ser du det här armbandet? Det tillhörde min gammelmormor.#$e#Hon var en riktigt intressant dam.",
  "fall_Sun6": "Vet du vad? Jag har aldrig varit i skogen.#$e#Det kan vara intressant att utforska den en dag.",
  "fall_Tue8": "Jag börjar gilla doften av jord. Är det inte konstigt?#$e#Jag tror att det beror på att du är i närheten hela tiden.$h",
  "fall_Mon10": "Jag är så glad att träffa dig i dag, @.$h",
  "winter_Mon": "Jag vill flytta någonstans varmare.",
  "winter_Tue": "Hej. Vill du mig något?#$e#...",
  "winter_9": "Hmm. Vilket varumärke har din skjorta?#$e#Åh. Glöm det.",
  "winter_Wed": "Jag önskar att någon kunde ge mig kaffe med pepparmynta.$s#$e#Strunt samma, jag vet att du inte kan göra något sådant.",
  "winter_Thu": "Jag ska börja göra en lista över alla kläder jag behöver inför nästa vår.",
  "winter_Fri": "Har du en ponny på din gård?$h#$e#Åh. Vilken besvikelse...$s",
  "winter_Sat": "Det enda som är bra med vintern är att jag får sova mer.#$e#Jag vill ha minst 10 timmars sömn varje natt.",
  "winter_Sun": "Kan du hälsa till Alex från mig?#$e#Tack.",
  "winter_Tue2": "Du heter @, eller hur?#$e#Jag glömmer bort det hela tiden.",
  "winter_Tue4": "Hej @.#$e#Händer något spännande på din gård?",
  "winter_Wed6": "Jag tror att jag börjar inse att kläder inte är det viktigaste i livet, eller hur?#$e#Jag gillar dock fortfarande kläder. Vad är det för fel med att uttrycka sig lite grann?",
  "winter_Thu6": "Jag kanske ska donera några av mina kjolar till välgörenhet i vår.#$e#Jag har ju över 1 000 stycken.$h#$e#...Varför tittar du så där på mig?",
  "winter_Sun6": "Kan du hälsa Alex att jag är upptagen i dag om du träffar honom?#$e#Tack.",
  "winter_Mon8": "Jag önskar att vi hade varmare väder här i Stjärndaggsdalen.#$e#Jag skulle kunna flytta någon annanstans, men...",
  "winter_Fri8": "Tror du att du någonsin kommer att ha en ponny på din gård?",
  "winter_Sat8": "Jag är glad att du har mindre arbete att göra på vintern.#$e#Det måste väl vara trevligt att ta en paus?",
  "winter_Sun10": "Du ser väderbiten ut i dag, @. Jag gillar det.^Du är fin i dag, @.#$e#...$h"
}