{
  "Introduction": "Trevligt att träffas. Jag heter Harvey och är stadens läkare.#$e#Jag utför regelbundna kontroller och medicinska procedurer på invånarna i Pelikanstaden. Det är ett givande arbete.#$e#Jag hoppas att du med tiden finner ditt eget arbete lika givande.$h",
  "Resort_Entering": "Solskydd? Klart...#$b#Solhatt? Klart...",
  "Resort_Leaving": "Om du bränner dig kan lite aloe vera-salva svalka huden.",
  "Resort_Shore": "Jag finkammade hela stranden efter glas. Vi vill inte att någon skär sig i foten!",
  "Resort_Chair": "Det är trevligt att ha möjligheten att koppla av då och då.#$b#Problemet är faktiskt att släppa taget om sina bekymmer...$s",
  "Resort_Bar": "Det är viktigt att dricka i den här värmen. Jag ska be Gus om lite kokosvatten!$h",
  "Resort": "Jag ska berätta en liten hemlighet... Jag kan bara simma med armpuffar.$s",
  "danceRejection": "Åh! Förlåt... Jag... tänkte fråga någon annan.$s",
  "divorced": "Jag... jag kan inte titta på dig. Snälla skona mig från mer smärta.$s",
  "breakUp": "... D... du...?$s#$b#*gulp*... Jag... jag känner mig illamående...$s",
  "dumped_Guys": "Jag är upptagen med att arbeta. Jag kan inte prata med dig.$s",
  "secondChance_Guys": "Jag vill ha dig tillbaka i mitt liv, @. Jag är villig att glömma vad som hände.$s",
  "Mon": "Vi säljer några receptfria läkemedel på kliniken... Kom förbi om du känner dig utmattad.#$b#Jag vet att det är ganska tröttsamt att vara bonde... Överansträng dig inte!",
  "Mon2": "Jag känner mig ansvarig för allas välmående i hela samhället... Det är lite stressande.#$e#Det är ett ganska litet samhälle och jag har turen att kunna skapa en bra relation med mina patienter.",
  "Mon6": "Jag skulle vilja stanna i Stjärndaggsdalen ett tag. Jag börjar äntligen känna mig delaktig i samhället.#$e#Det känns bra att veta att man är till nytta.",
  "Mon10": "Åh! Hej, @.$l#$e#Har du... några medicinska frågor?$l",
  "Tue": "Kom gärna förbi mitt kontor om du någonsin känner dig sjuk.#$e#Du är däremot ung och kommer förmodligen att vara frisk utan att behöva anstränga dig.$h",
  "Tue8": "Överansträng dig inte, @. Det är läkarens ordination!#$e#Din hälsa är viktig för mig.$l",
  "Wed4": "Jag skulle vilja lära känna dig bättre, @. Låt oss lägga vår relation mellan läkare och patient åt sidan.",
  "Wed6": "Det är trevligt att ha en vän i staden.$h",
  "Wed8": "Du ser riktigt frisk ut. Det är bra.$h",
  "Wed": "Kom ihåg att hålla för munnen när du nyser.#$e#Se sedan till att tvätta händerna.",
  "Thu8": "Det är mycket arbete att vara läkare. Jag äter inte så hälsosamt som jag borde.$s#$e#Om jag inte bodde ensam tror jag att det skulle vara lättare.$l",
  "Thu": "Näring är viktigt, så se till att äta hälsosamt. Försök att öka ditt grönsaksintag!#$e#Hemlagade måltider är bäst. Lagar du mat?",
  "Fri": "Det är en vacker dag, eller hur?#$e#Jag önskar att jag hade mindre arbete.$s",
  "Fri4": "Det går bra för mig om du vill umgås i min lägenhet. Jag bor ovanför kliniken.",
  "Fri10": "Kom förbi där jag arbetar om du någonsin behöver en konfidentiell läkarkontroll.$l",
  "Sat": "Kan jag göra någonting för dig?#$e#Ta hand om dig.",
  "Sat4": "Jag kom hit för att jag gillade småstadsatmosfären och möjligheten att få en helhetssyn över patientvården.#$e#Jag har verkligen börjat älska det här.$h",
  "Sat8": "*suck*... Jag börjar känna mig lite gammal...#$e#Ju äldre man blir desto fler minnen blir man nedtyngd av. Det kan vara överväldigande.$s#$e#Med dig i närheten kanske jag kan hålla mig ung.$l",
  "Sun": "Hmm... Jag kämpar för att få det att gå runt. Jag har inte tillräckligt många patienter.#$e#Jag antar att jag borde försöka få patienter från närliggande städer...",
  "Sun6": "Föreställ dig att ha en patients liv helt i dina händer och inte kunna hålla den vid liv... Det är något som hemsöker en för evigt.$s",
  "event_george1": "Tack, @.$h#$b#Du förstår väl att jag bara försöker hjälpa dig, George?",
  "event_george2": "*suck*$s#$b#Lyssna på mig, George. Om du tänker bete dig så där måste jag berätta för din fru. Jag tror inte att hon kommer att bli glad.",
  "event_aerobics1": "Tack, @. Jag uppskattar det.$h",
  "event_aerobics2": "*suck*... Så oförskämt.$s",
  "event_heart1": "Åh! Blir du nervös av sjukhus?#$b#Försök bara slappna av. Jag är här för att hjälpa dig.$h",
  "event_heart2": "Okej. Det låter rimligt.",
  "event_heart3": "Åh. Okej... Om du säger så.$s",
  "event_grave1": "...Du har rätt.#$b#...Tack.",
  "event_grave2": "*suck*$s",
  "summer_Mon": "Det är okej att få en måttlig mängd solljus. Bränn dig bara inte.#$e#Okej. Ta hand om dig! Håll dig frisk.",
  "summer_Thu": "Motion är viktigt, men bli inte alltför utmattad. Annars hamnar du på min klinik!#$e#Se till att lyssna på din kropp.",
  "summer_Fri": "Folk blir inte sjuka så mycket under sommaren. Det är trevligt, men det betyder också mindre inkomster för mig.",
  "fall_Fri": "Har du varit nere i gruvorna, @?#$e#Det är en farlig plats. Jag rekommenderar inte att du vistas där.",
  "fall_Sat": "När du äter vissa maträtter presterar du bättre.#$e#När du äter en \"bondelunch\" får du den näring du behöver för att vattna och skörda grödor effektivare!",
  "winter_Wed": "Det är influensasäsong, så du borde vara extra försiktig.#$e#Se till att tvätta händerna ofta.",
  "winter_Sun": "Jag hatar att behöva säga det här, men jag tjänar mycket mer pengar under influensasäsongen.#$e#Jag skulle antagligen gå i konkurs om folk slutade bli sjuka.#$e#Missförstå mig inte! Jag vill verkligen att folk ska vara friska!"
}