{
  "Introduction": "Åh! Du var inte exakt hur jag föreställde mig... men det är helt okej! Jag heter Jodi.#$e#Detta är en lugn liten stad, så det är väldigt spännande när någon flyttar in! Att ha en bonde i närheten kan verkligen förändra saker och ting.",
  "Resort_Entering": "Vilken upplevelse!",
  "Resort_Leaving": "Jag tror att jag ska laga skaldjur i kväll.$h",
  "Resort": "Utsikten är hisnande! Mörkblått vatten så långt ögat kan nå...",
  "Resort_Bar": "Vi alla uppskattade verkligen att Gus dök upp.",
  "reject_864": "Vad är det här? Det ser ut som en av Kents kompisar från kriget. Du kanske borde visa det för honom.",
  "Mon": "Att sköta ett hushåll är svårt... men någon måste göra det.#$e#Ja?",
  "Mon6": "Det är trevligt att ha en familj... men jag skulle ljuga om jag sa att jag aldrig missar friheten att vara ung...$s",
  "2_1": "Min make Kent är en soldat som arbetar utomlands. Därför är han inte är här just nu.#$b#Jag vet att han kommer tillbaka så fort hans tjänstgöring är över!#$e#Behöver du någonting?",
  "Tue": "Motion är viktigt för att hålla kroppen frisk. Jag ser alltid till att avsätta lite tid för det.#$e#Som förälder har jag inte mycket tid att ägna åt mig själv. Därför försöker jag få varje minut att räknas.",
  "Wed4": "Jag önskar att jag kunde spendera mer tid utomhus, men det finns så mycket att göra.#$e#Jag har börjat bära gummihandskar för att hålla händerna lena.#$e#Ju äldre man blir, desto mer måste man anstränga dig för att hålla sig frisk.$s#$e#Okej, hej då!",
  "Wed": "Vad sa du? Är klockan redan %time? Jösses!#$e#Jag har fortfarande massor av saker att göra!$s",
  "Thu6": "Tiden bara flyger iväg. *suck*#$e#Jag minns när Sam var en liten baby i blöjor. Han var en söt liten unge.$s#$e#Berätta inte för honom att jag sa det.$h#$e#Du måste verkligen gilla att prata med mig, eller hur?",
  "Thu": "Så du är alltså en bonde? Intressant.#$c .5#Jag har aldrig träffat en bonde tidigare.$k#$e#Kanske du kan lära mig att odla grönsaker någon dag.$h",
  "Fri": "$d Joja#JojaMart kanske inte har den hälsosammaste maten för min familj, men med så låga priser skulle det vara galenskaper att handla någon annanstans!|Maten från Pierres är mycket fräschare och nyttigare än vad jag någonsin har köpt på JojaMart. Däremot saknar jag de billiga Joja-priserna.",
  "Sat": "Hej.#$e#Behöver du någonting?",
  "Sat4": "Jag är så glad att du försöker piffa upp den gamla gården.#$e#När du är färdig kommer den att bidra mycket till vårt samhälle!$h#$e#Det kommer dock innebära mycket arbete för dig.#$e#Hej då.",
  "Mon2": "$d kent#I går besökte jag Yobas altare och tackade för min mans säkra återkomst.|I går besökte jag Yobas altare och bad för min mans säkra återkomst.#$e#Jag försöker vara positiv, men det är svårt ibland.$s",
  "Sun": "#$c .5#I dag tar jag en paus från allt hushållsarbete.$h#$e#I dag har jag tagit ledigt.$h#$e#Om jag inte tillbringar någon tid utomhus blir jag galen!#$e#Dessutom vill jag röra på benen.",
  "Sun8": "Jag drömde att jag var fullständig fri med inga skyldigheter mot någon annan än mig själv...#$b#...Då vaknade jag och insåg att jag hade en hel dag med hushållsarbete framför mig...$s#$e#Men jag ångrar inte att jag skaffade familj, @... Sam och Vincent betyder allt för mig!",
  "summer_Mon": "Sommaren är trevlig, men det innebär också mer arbete.#$e#Förutom allt arbete i huset måste jag även sköta om trädgården!",
  "summer_Tue": "Hallå.#$e#Behöver du något? Jag är lite upptagen.",
  "summer_Tue_inlaw_Sam": "Hur går det för min lille Sammy på den gamla gården?$h",
  "summer_Thu": "Hushållsarbete är frustrerande eftersom man aldrig blir färdig.#$e#Dagen efter att jag sopar golvet blir det smutsigt igen.",
  "summer_Sun": "Vad i hela friden ska jag laga till middag?#$e#*suck*...",
  "fall_Thu": "Jag kanske har skämt bort pojkarna lite grann. De har aldrig varit tvungna att göra några sysslor.#$e#Antagligen vill jag att de ska kunna njuta av sin barndom medan de fortfarande kan. Nåväl, Sam är i princip en man nu.#$b#Jag hoppas inte att han har blivit lat. Det skulle inte vara bra.$s#$e#Det är inte lätt att vara förälder.",
  "fall_Thu_inlaw_Sam": "Dräller Sam bara runt på gården eller hjälper han till?",
  "fall_Sun": "Caroline och jag är goda vänner. Jag berättar för henne allt.",
  "fall_Sun2": "När man blir förälder måste man lämna din gamla livsstil bakom dig.#$e#Det kanske inte är helt sant... men om man inte är försiktig kommer det att hända.",
  "winter_Mon": "Jag älskade att leka i snön när jag var liten. Det som är fantastiskt med att vara mamma är att jag får njuta av det igen.$h",
  "winter_Tue": "Hej. Blir du trött på att folk frågar om din gård hela tiden?#$e#Jag tror att jag skulle bli det.",
  "winter_Tue6": "*suck*... Ibland drömmer jag om att leva ensam... utan en familj att ta hand om. Är det hemskt att tänka så?$s#$e#Berätta inte det för någon.$4",
  "winter_Wed2": "Vad jag gör när jag vill ha kul? Hmm... Det var en bra fråga.#$e#Jag gillar att sova.$s",
  "winter_Wed4_2": "Kent har varit hemma ett tag nu, men han verkar fortfarande vara bekymrad.$s",
  "winter_Thu": "Sam för mycket oväsen med sin musik. Jag hoppas att det inte stör grannarna.",
  "winter_Thu_inlaw_Sam": "Hur mår Sam? Jag måste erkänna att det har blivit mindre matlagning och städning sedan han flyttade ut...",
  "winter_Thu8": "Vi gifte oss tidigt eftersom Kent är soldat och så... Jag fick knappt prova på att vara ung och fri, och nu är det för sent att gå tillbaka.$s#$e#Jag kan inte fatta att jag berättar detta för dig.$4",
  "winter_Fri": "Det vore trevligt med semester emellanåt...$s",
  "winter_Sun": "Om jag vore rik skulle jag först och främst anställa ett hembiträde och en kock.#$e#Jösses, det vore trevligt!$h"
}