{
  "Mon": "Hallå, bonde.#$e#Jag har varit borta så länge... Jag känner mig som en främling.",
  "Resort_Entering": "Hallå, @. Trevligt att träffas.",
  "Resort_Leaving": "Dags att åka hem.",
  "Resort_Shore": "När jag står på den här stranden... känner jag en sällsynt känsla av fred.$h#$e#Havet är mycket speciellt.",
  "Resort_Chair": "Det här är ett bra ställe att umgås med familjen. Jag uppskattar verkligen att du piffar upp det.",
  "Resort_Bar": "Jag ska bara hämta lite vatten.",
  "Resort": "Båtturen var rolig. Jag fick till och med användning av min nautiska utbildning för att navigera.$h",
  "MovieInvitation": "Öh... okej. Tack. Vi träffas där.$h",
  "accept_864": "...!$4#$b#...Var hittade du det här?$4#$b#...$5#$b#Den här mannen... Vi stred tillsammans i kriget, @. Han var som en bror för mig. #$b#Men... bara en av oss klarade sig.$5#$b#Han tappade dock aldrig modet. Även inför döden. Han var en riktig hjälte... som jag aldrig kommer att glömma.#$b#Tack för att du gav mig detta... Det betyder mycket för mig.#$b#Varsågod, ta det här. Det har legat längst in i vårt skafferi i flera år och vi har aldrig använt det.",
  "reject_865": "Japp... Det har förseglats ordentligt, så smaken bör fortfarande vara riktigt potent.",
  "Mon4": "Jag vet inte om jag någonsin kommer att vänja mig med att vara hemma.#$e#Stadens lugn känns som en fasad. Det är förmodligen bara jag.",
  "Tue": "Saker och ting har inte förändrats mycket sedan jag åkte.#$e#Nåväl, förutom att du är här.",
  "Tue2": "Saker och ting har inte förändrats mycket sedan jag åkte iväg.#$e#Förutom att vi har en ny bonde i stan.$h",
  "Wed6": "...Jag förlorade många vänner i kriget.$s#$e#Det som är sorgligt är att jag inte ens kommer ihåg deras ansikten.#$e#...",
  "Wed": "Du har varit här ett tag nu, eller hur? Din gård måste blomstra.",
  "Thu6": "#$1 Kent1#Jag har varit uppe sedan klockan 4... Ibland undrar jag om jag någonsin kommer att få ett normalt sömnschema igen.$k#$e#Sam har verkligen vuxit sedan jag åkte. Han är en man nu.#$e#Jag önskar att jag kunde ha varit där för honom.$s",
  "Thu": "Är du vän med min son?#$e#Du känner förmodligen honom bättre än mig...$s",
  "Thu_inlaw_Sam": "Hallå, @. Njuter du av livet som gift?",
  "Fri": "Det ser ut som en hyfsad dag för att fiska, eller hur?",
  "Sat": "Jodi berättade för mig att du verkligen har blivit en del av samhället. Jag är glad att höra det.",
  "Sat8": "Jag har svårt att somna, så ursäkta mig om jag verkar trött.#$e#Jag är säker på att du förstår det.",
  "Sun": "Jag vet inte vad jag ska göra med mig själv nu när jag är hemma.#$e#Jag är van med mer struktur i min vardag.",
  "event_popcorn1": "Håll tyst! Sluta att försöka vända mig mot min egen fru.$u",
  "event_popcorn2": "...$s#$b#Du har helt rätt, @.$s",
  "event_popcorn3": "Ljug inte för mig! Jag hatar lögner mer än någonting!$u"
}