{
  "4": "...Har du stött på andra av min sort i gruvorna? Förlåt om de var fientliga mot dig. Du förstår, vi har lärt oss att frukta människor... Det har varit alltför många... obehagliga möten.#$e#Du har väl inte... dödat någon av mina vänner, eller hur?",
  "8": "Ett 1000-årigt krig mellan mitt folk och dvärgarna slutade nyligen. Det finns fortfarande mycket vrede på båda sidorna.",
  "15": "Håll min plats hemlig är du snäll. Om dvärgarna kände till detta skulle de säkert skicka någon att mörda mig.",
  "Fri": "...",
  "reject_868": "Åh, en arktisk skärva! Det är ett mycket sällsynt och magiskt föremål.#$b#Om jag vore dig skulle jag ge den till trollkarlen!",
  "Wed": "Jag säljer saker som jag hittar här. Vill du köpa något?",
  "Wed6": "Om man lägger örat mot rätt rör går det att avlyssna alla hus härifrån.#$b#Däremot skulle jag aldrig tjuvlyssna!$3",
  "Thu": "Snälla berätta inte för någon om mig.#$b#Människor tenderar att förstöra saker de inte förstår.",
  "Thu6": "Snälla berätta inte för någon om mig.#$b#De flesta människor är rädda av oss skuggfolk... kanske av goda skäl.$s#$b#Hur som helst, om stadsfolket kände till mig skulle jag nog inte vara säker här.",
  "Tue": "Jag är alltför känslig för solljus för att gå ut de flesta dagar.#$b#Förhållandena här är perfekta.#$e#Vill du köpa något?",
  "Mon": "Snälla, var inte orolig. Jag är inte som de andra.#$e#Jag har tillbringat mycket tid åt att observera människor. Jag vet att du gillar att handla. Skulle du vilja se mina varor?",
  "Mon2": "Redan tillbaka? Jag antar att det passar in i min teori om mänskligt beteende.",
  "Mon6": "\"Krobus\" betyder \"den som korsar broar\" på vårt språk.",
  "Sat": "På fredagar är jag tyst som ett tecken på hängivenhet till Yoba.",
  "Sun": "...Tyvärr, jag är fortfarande lite försiktig runt människor. Min butik är dock fortfarande öppen för dig.",
  "Sun4": "Du är inte som andra människor, eller hur?",
  "Sun8": "Du har öppnat mina ögon för människornas värld. Jag uppskattar detta.",
  "divorced": "..."
}