{
  "Introduction": "Hej, trevligt att träffas. $h#$e#Du valde ett bra tillfälle att flytta hit... Våren är härlig.",
  "Resort_Entering": "Berätta inte detta för någon, men Willy lät mig styra båten i några minuter.$h",
  "Resort_Leaving": "Det här var verkligen avkopplande.",
  "Resort": "Jag älskar vädret i Stjärndaggsdalen, men att se ett annat klimat då och då hjälper till att sätta saker i perspektiv.",
  "Resort_Shore": "Vågornas former här är otrolig inspirerande.#$e#Jag undrar om jag någonsin kan fånga den typen av formlöshet i en skulptur.",
  "Resort_Chair": "Jag gillar värmen så länge jag håller mig helt stilla.$h",
  "Resort_Wander": "Mmm, jag slår vad om att träden här omkring vore ett intressant material att arbeta med.#$e#Fast Willy skulle förmodligen inte uppskatta om jag tog med en massa stockar på hans skepp!$h",
  "Resort_Wander_2": "Jag undrar vad man kan hitta här ute.#$e#Jag tror att jag såg några läckra valnötter i en buske i närheten.",
  "Resort_Bar": "Har du provat Piña Colada? Jag är inne på min andra... hehe.",
  "danceRejection": "Jag ska vara ärlig. Jag vill inte dansa med dig.$u",
  "divorced": "Jag har insett att jag är lyckligare ensam. Så lämna mig i fred.$u",
  "breakUp": "Åhh... Jag förstår. Hmm... Jag har verkligen ingen tur när det gäller sånt här...$s",
  "dumped_Girls": "Jag vill inte träffa dig på ett tag...$s",
  "secondChance_Girls": "Du har orsakat mig mycket smärta... men är redo att lägga det förflutna bakom oss.$s",
  "Beach": "Jag kom för att lyssna på havet. Det är vackert, eller hur?",
  "Mon": "Träden ser fina ut i dag, eller hur?#$q 21/22/211132 Mon_old#Varför blev du bonde?#$r 21 -5 Mon_21#Jag ville tjäna massor med pengar.#$r 22 5 Mon_22#Det är mer \"äkta\" än att bo i storstaden.#$r 211132 5 Mon_211132#För att gå i farfars fotspår.#$r 22 5 Mon_22#Jag ville fly från mitt gamla liv.",
  "Mon_old": "$p 21#Tjänar du lika mycket som du hade hoppats på?|Att spendera tid i naturen är mycket givande.",
  "Mon_21": "Hmm. Det känns ganska ytligt, eller hur?$s",
  "Mon_22": "Det är nästan samma anledning till att jag också flyttade hit!$h",
  "Mon_211132": "Det är väldigt gulligt av dig att hedra din farfar så där.",
  "Tue4": "Hej. Åh, vill du prata med mig?#$e#Landskapet här omkring ger mig många idéer. Terrängen är nästan som en skulptur i sig.#$e#Jag skapar inte konst för pengarnas skull. Det är bara ett behov som jag har.#$e#Jordbruk verkar vara ett mycket givande yrke. Du får möjligheten att skapa utsökt mat åt alla!$h#$e#Du är förmodligen upptagen. Förlåt.",
  "Tue": "Hej, granne.#$e#Vi båda bor utanför staden. Betyder det något?",
  "Wed": "#$1 LeahBug#I morse klev jag av misstag på ett insekt.$s#$e#Ibland tror jag att det är omöjligt att leva utan att förstöra naturen på något sätt.",
  "Wed6": "Jag älskar att vara omgiven av djur. De är så oskyldiga.#$e#Gårdsdjur är också underbara.$h",
  "Wed8": "Hej, @! Jag tänkte precis på dig och din gård.#$e#Jag föreställde mig hur bra det måste kännas att skörda en massa grödor.$h#$e#Skulle det dock inte vara trevligt att få hjälp?$l",
  "Thu": "Det finns faktiskt mycket ätbart som växer i det vilda här omkring, om man vet var man ska leta.#$e#Jag äter färsk sallad nästan varje dag.$h",
  "Thu6": "Att plocka frukt och bär i det vilda är en av mina specialiteter. En dag ska jag göra en färsk sallad åt dig.$h",
  "Fri": "Det är enklare att vara vän med träden. De har inte mycket att säga.$h",
  "Fri2": "Vi skulle inte kunna överleva utan naturen. Det är bra att ha i åtanke.",
  "Fri4": "Hallå, @. Det är en fin dag, eller hur?#$e#Kom förbi min stuga om du någonsin behöver någon att prata med.$h",
  "Sat": "Jag älskar att dekorera inför de olika säsongerna.",
  "Sat8": "Jordbruk låter så roligt. En dag vill jag prova på det.$l",
  "Sun": "Om du hör slag inifrån min koja är det förmodligen bara jag som arbetar på en av mina skulpturer.",
  "Sun8": "Om du någonsin hittar drivved som ser intressant ut skulle jag kunna använda den.#$e#Det skulle betyda mycket om du gav mig en sådan.$l",
  "event_sculpt1": "...Vad då?$7#$b#Åh! Jo, du har helt rätt!$h",
  "event_sculpt2": "Det är inget fel med den... Jag tror att det finns massor av skönhet att hitta i den råa, orörda naturen!#$b#Men som människa är jag också intresserad av hur vi formger och tolkar världen runt oss... Jag antar att det jag försöker säga är att jag är intresserad av \"konst\".",
  "event_sculpt3": "Ditt svin!%fork$a^Åh! Du är...? Jag också.$6#$b#Försvinn!$a^Det kan vara bra att veta.$l",
  "event_parents1": "Du har rätt... Jag skulle helt enkelt inte vara lycklig där.$u#$b#Det var bättre för oss båda... att avsluta en ohållbar relation medan vi fortfarande var unga och flexibla.$u",
  "event_parents2": "Det var lite elakt... men jo, vi hade olika prioriteringar.$u",
  "event_parents3": "Jaså? Då kanske jag lika gärna sticker härifrån!%fork$a",
  "event_parents4": "*suck*...$s#$b#Jag antar att du har rätt... Det var lite själviskt av mig. Men kan du verkligen beskylla mig för att jag ville vara lycklig? *stön*... Jag vet inte...$s",
  "event_parents5": "*suck*...$s#$b#Du kanske har rätt... Människor är själviska varelser. Jag vet inte. $s#$b#Jag borde förmodligen inte grubbla över det. Vi alla måste emellanåt göra svåra val.$s",
  "summer_1": "Det känns på den söta doften av nektar i luften att sommaren är här!$h",
  "summer_Mon": "Jag hittade lite frukt ute i det vilda i morse!#$e#Tyvärr har jag inget kvar.$s#$e#Fortsätt att leta, jag är säker på att du hittar något.",
  "summer_Tue": "Ljudet från gårdsdjur är toppen, eller hur?",
  "summer_Tue4": "De enkla sakerna i livet är de bästa: en mjuk sommarbris, majestätiska moln och en bägare full av Stjärndaggsdalens röda vin.",
  "summer_Thu6": "Jag har lätt för att hitta frukt som växer i det vilda. En dag ska jag göra en god fruktsallad till dig.$h",
  "summer_Fri": "Du kan använda en savtapp för att utvinna sirap och andra användbara vätskor direkt från träd.#$e#Det är en långsam process, men resultatet kan vara ganska givande.",
  "summer_Fri2": "Jag avskyr att vara rakt på sak, men om vi inte behandlar naturen med respekt kommer våra barnbarn att få betala för det.#$e#Tror inte du det?",
  "summer_Fri6": "Hallå, @. Blir du någonsin ensam på den där stora gården?#$e#Kom förbi min stuga om du någonsin behöver någon att prata med.$h",
  "summer_Sat": "Vattenflödet håller mitt hus svalt på sommaren.#$e#Jag tolererar inte värme så bra.",
  "summer_Sun": "Vad ska jag hitta på en varm och slö dag som i dag? *suck*#$e#Har du några idéer?",
  "fall_1": "Vad snabbt säsongerna förändras!#$e#Det är chockande.",
  "fall_Mon": "#$c .5#Jag hittade några svampar i helgen!#$e#Jag åt en enorm portion svamp och ägg till frukost i dag... Jag är fortfarande mätt.#$e#Rikta blicket nedåt så kommer du själv hitta några svampar... Det är jag är säker på.",
  "fall_Tue": "Jag undrar om jag ska göra ett kollage av torkade löv.#$e#De är så färgglada... Jag kan inte låta bli att fundera på potentiella konstprojekt.$h",
  "fall_Tue4": "Allihopa har ett unikt och intressant perspektiv, oavsett om de tror på det eller inte. Tycker inte du det?#$e#Fast vissa personer har åsikter som jag bara inte kan respektera.",
  "fall_Wed": "Det är så trevligt att bo intill ån.#$e#Jag somnar till det lugnande ljudet av vatten varje natt.",
  "fall_Thu6": "En dag ska jag laga en wok på svampar till dig.$h",
  "fall_Fri": "Har du ett kök i ditt hus?#$e#I så fall kan du laga alla slags olika läckra måltider.$h",
  "fall_Fri6": "Kom förbi min stuga om du någonsin behöver någon att prata med.$h",
  "fall_Sat": "Dekorationer betonar säsongens känsla. Jag tycker att det är en värdefull tradition.",
  "fall_Sun": "Det finns många bra ställen att promenera på här.#$e#Det känns bra att sträcka på benen.",
  "winter_Mon": "Jag älskar hur allt ser ut när det är täckt med nyfallen snö.",
  "winter_Tue": "Det blir ganska kallt i min lilla stuga.$s#$e#Kurar jag ihop under en enorm filt klarar jag mig.$h",
  "winter_Wed": "Jag såg en snökanin tidigt i morse! De är väl sällsynta?",
  "winter_Thu": "Jag har svårt att hitta färsk mat att äta.#$e#Jag har ätit mycket bröd.$s",
  "winter_Thu6": "*suck*... Det är svårt att skaffa färsk mat på vintern.#$e#Jag slår vad om att du har mycket mat på din gård, eller hur?",
  "winter_Fri": "Tiden verkar röra sig långsammare här.#$e#När jag bodde i storstaden gick åren så snabbt.",
  "winter_Fri6": "Händer det någonsin att du fryser i ditt hus på gården?#$e#Kom förbi min stuga om du vill kura ihop under en av mina filtar och dricka cider.$h",
  "winter_Sat": "Hallå. Vill du mig något?",
  "winter_Sat2": "Hallå, @. Är det något du vill prata om?",
  "winter_Sun": "Har du någonsin tagit ledigt en hel dag?#$e#Det är en uppfriskande paus."
}