{
  "LeoDeparture": "Jag måste hitta någonstans att bo...$s#$b#Men jag har en plan... Jag tänker lita på mina vänner.",
  "Thu8": "Det kändes dåligt i början... att lämna ön och sätta fot i ett främmande land.$s#$e#Men jag blev van efter ett tag.#$b#Jag är en mycket flexibel person!$h",
  "Thu10": "Till en början kände jag mig som en främling här. Men jag har fått många vänner!$h#$b#För en gångs skull känns det som att jag hör hemma...",
  "Tue": "Fröken Penny gör sitt bästa för att få mig att komma igång med min skolgång. Hon är riktigt trevlig...#$e#... Lyckligtvis minns jag några saker från mitt gamla liv... innan jag spolades upp på ön... så det är inte lika svårt som det kunde ha varit.#$e#Fröken Penny säger att hon är imponerad av hur mycket jag vet!",
  "Tue10": "Jag är säker på att Jas och Vincent tyckte att jag var konstig i början. Jag gjorde papegojläten av misstag vid skolbänken några gånger... och det hjälpte inte.$s#$e#Det var en stor förändring för oss alla. Men nu vi är goda vänner!$h",
  "18": "När jag först kom hit gjorde Linus en lövdräkt åt mig, precis som hans...#$b#Men jag såg rolig ut... som en luddig mango!$h#$e#Jag tror att jag håller mig till mina fjädrar.",
  "Wed": "Linus och fröken Penny kommer att lära mig allt som finns att lära sig!$h#$e#Borgmästare Lewis säger att jag är på god väg till att bli en \"fulländad medborgare\"... vad det än betyder.",
  "Thu": "Har du någonsin lagt märke alla intressanta fåglar som bor här?#$e#Om du lyssnar riktigt noga kanske de berättar något för dig.",
  "winter_Thu": "Fåglarna i den här dalen bryr sig inte så mycket om kylan.#$e#Jag är lite avundsjuk på deras varma fjäderdräkter...$s",
  "4": "Jag såg en stor mango sväva på himlen. Linus berättade för mig att det var en varmluftsballong!$u#$b#Jag trodde att bara fåglar kunde flyga...",
  "Fri": "Linus har lärt mig om all mat i dalen som växer i det vilda. Det finns många bra saker här ute!$h#$e#Men... jag saknar lite att kunna äta gyllene valnötter till frukost varje morgon...$s",
  "winter_Fri": "Linus har lärt mig hur man gör en speciell fiskrätt med kryddade bär...#$b#Han säger att om jag äter tillräckligt mycket av den kommer jag att hålla mig varm i vinter!$h",
  "Fri8": "Farbror Linus säger att jag bör \"tillaga\" min fisk innan jag äter den...$s#$b#Jag har svårt att vänja mig med detta... Den blir så torr...$s",
  "Mon": "Hallå, @. Trevligt att träffa dig på ön, precis som på den gamla goda tiden. Vad roligt!#$e#Vet du vad? Jag var rädd när du först kom hit... Jag visste att mitt liv var på väg att förändras.$u",
  "Sun": "Vet du vad? Stjärndaggsdalen kanske är mitt nya hem... men ön kommer också alltid att vara mitt hem.#$e#Det är trevligt att kunna komma tillbaka på besök.",
  "Sat": "En dag kanske jag besöker Zuzu City...$u#$b#Men jag är långt ifrån redo. Den här världen är främmande för mig och jag känner mig väldigt bekväm här just nu!$h",
  "Sun10": "Papegojorna vill att jag ska tacka dig för alla gyllene valnötter du har hittat. De tycker verkligen om dem.$h",
  "Sat10": "@? Öh... jag är lite generad att fråga...$u#$b#Men... tror du att Jas någonsin skulle vilja ha en kille som mig?$u#$b#Eller är jag för konstig?$s#$e#Hahaha... vem bryr sig. En dag räknar jag ut det själv.$h"
}