{
  "Introduction": "Så hur var din första natt i den gamla stugan?#$e#Din farfar brukade klaga på den rangliga gamla sängen. Men jag tror att han innerst inne faktiskt älskade huset.",
  "Resort": "Jag är imponerad, @. Du har verkligen piffat upp stället!$h",
  "Resort_Leaving": "Alle man ombord! Nu åker vi tillbaka till dalen!",
  "Resort_Shore": "Semestermöjligheter som detta kan verkligen bidra till den lokala ekonomin!#$e#Jag borde inte stanna i solen för länge, annars kommer min mustasch att torka ut.",
  "Resort_Chair": "Hehe... Titta bara på den här platsen! Jag vet inte hur du gjorde det, men allihopa pratar om det här lilla resemålet.$h",
  "Resort_Bar": "Hehe... Gus är verkligen i sitt element.",
  "pamHouseUpgrade": "Jag hörde vad du gjorde för Pam och Penny, @... Den *här* sortens stöd från samhället älskar jag att se i Pelikanstaden!$h",
  "pamHouseUpgradeAnonymous": "Har du hört, @? Någon betalade Robin för att bygga ett hus till Pam och Penny! Robin vägrar dock berätta för mig vem det var.#$e#Oavsett vem det än var som betalade älskar jag att se den här sortens stöd från samhället i Pelikanstaden!$h",
  "willyCrabs": "*sniff*... *sniff*... Känner du doften? Jag har känt antydningar av färsk krabba hela dagen...$u",
  "cc_Begin": "*sniff*... *sniff*... Åh, jag känner att du har varit i det gamla medborgarhuset. Skönt att veta att någon tar hand om stället.",
  "cc_Complete": "Jag har aldrig känt mig så oerhört stolt över vårt samhälle. Du har gjort Pelikanstaden en stor tjänst, @.$h",
  "cc_Bus": "Har du hört, @? Det verkar som att den gamla stadsbussen började fungera igen över natten!$h#$b#Den där gamla rishögen har varit ur drift i årtionden... Detta är verkligen ett mysterium.",
  "joja_Begin": "Så det gamla medborgarhuset är borta... Jag antar att tiderna förändras och goda ting kommer och går... men jag kan ändå inte låta bli att sakna det.$s#$e#Jag hoppas bara att detta inte påverkar min mandatperiod som borgmästare.$s",
  "Mon": "Detta är en bra säsong att börja tänka på trädgårdsskötsel, även för oss som inte är bönder.#$e# Dalen är känd för att producera några av de finaste vårblommorna!$h",
  "Tue": "Placera allt du vill sälja i fraktlådan bredvid ditt hus.#$e#Jag är nyfiken på att se vad du tänker lägga i där.",
  "Saloon_Entry": "Hej, Gus!",
  "Tue2": "I början på varje säsong måste man ta bort alla vissnade grödor från den föregående säsongen. Detta gör man lättast med en lie.",
  "spring_3": "Har du hunnit plantera några vårgrödor? Du ska du veta att säsongen varar inte för evigt.",
  "Town_57_40": "#$c .3#Du är i stan tidigt. Är du redan färdig med dina sysslor på gården?#$e#God morgon! Jag tittar bara till trädgården som vanligt.$h#$c .5#Hmm... Är det där bladlöss?$s#$e#Hmm... Jag hoppas att det inte är sköldlöss...$s",
  "Wed": "Hmm... skatteindrivning... *mummel*... utgifter för vårevenemangen... *mummel*...$u#$e#Ja?",
  "spring_10": "Ah... Det finns inget bättre än en stark kopp te på morgonkvisten.",
  "Thu": "Det blir ganska livligt på kvällen i saloonen. Ibland stoppar vi även in ett slant i jukeboxen, hehe.$h#$e#Jag gillar att gå dit någon gång i veckan för att hålla mig uppdaterad om saker och ting.",
  "Saloon": "God kväll! Vad trevligt att se dig umgås med stadsborna.#$b#Det är bra att komma förbi emellanåt och höra vad som hänt.$h",
  "Saloon4": "God kväll, @! Vad kul att se dig koppla av i saloonen. Det är bra för dig att ta en paus då och då.$h#$b#Din farfar arbetade alltid för hårt... I kväll tar jag en extra öl i hans ära.",
  "Fri": "Jag hoppas att det går bra på %farm-gården. Jag skulle avsky att se allt torka ut.",
  "Sat": "Tycker du inte att alla verkar vara lite gladare på helgerna?#$e#Jag arbetar dock sju dagar i veckan.",
  "Sun": "Jag har varit Pelikanstadens borgmästare i över tjugo år!#$e#Ingen har någonsin kandiderat mot mig när det är dags för val. Jag vill tro att detta betyder att jag gör ett bra jobb.#$e#Jag gillar att vara borgmästare.",
  "event_secret1": "Tack, @. Jag kommer inte att glömma det här.",
  "event_secret2": "*snyft*... Jag kan inte fatta att du gör så här mot mig...$s#$b#Du är hemsk.$s",
  "summer_Mon": "Trädgårdsskötsel är en av mina hobbys, så jag ser verkligen fram emot det varma vädret.",
  "summer_Town_57_40": "#$c .3#Ah, mina blommor frodas!$h#$c .3#God morgon! Känner du den söta doften från daggliljorna?#$e#Det är tidigt, men ändå redan ganska varmt i luften. Sommaren är behaglig för en gammal kille som mig. Hehe.",
  "summer_Tue": "Hur jag blev borgmästare till att börja med? Det är en lång historia.#$e#Vi är båda alltför upptagna för berättelser just nu.",
  "summer_Wed": "Månskensmaneterna kommer snart hit. Det är en av mina favorithändelser i dalen.",
  "summer_Thu": "Det blir ganska livligt på kvällen i saloonen.#$e#Jag gillar att besöka den en gång i veckan för att hålla mig uppdaterad om saker och ting. Och för att smaka på Gus autentiska spaghetti.",
  "summer_Fri": "Hmm... Undrar om någon fyller år i dag. Jag bör nog ta en titt i kalendern utanför Pierres affär.",
  "summer_Sat": "Tycker du inte att alla verkar vara lite gladare på helgerna?#$e#Jag arbetar dock sju dagar i veckan.",
  "summer_Sun": "Odlar du blåbär på din gård?#$e#Jag tycker om färska blåbär.%revealtasteLewis258",
  "fall_Mon": "Vissa stadsbor är försiktiga med främlingar. Man måste vinna deras förtroende innan de öppnar upp sig.#$e#Var bara ihärdig så kommer de att öppna upp sig.$h",
  "fall_Tue": "Det var runt den här tiden på året när jag först blev borgmästare för över tjugo år sedan.#$e#Det får mig att känna mig riktigt gammal.$s",
  "fall_Wed": "Om du har några förslag för staden kan du lämna en lapp i min förslagslåda.#$e#Åh, just det... Jag har ingen förslagslåda.",
  "fall_Wed2": "Varje onsdag äter jag våfflor gjorda på bovete och dricker kaffe till frukost. Det är en liten tradition jag har för att hålla ungkarlslivet intressant.$h",
  "fall_Town_57_40": "#$c .3#Hmmm... Dessa konstiga små svampar har dykt upp bland mina träflisor. Jag undrar vilken typ det är?#$c .3#God morgon! Vi börjar närma oss de kalla månaderna, så jag säger adjö till min trädgård.#$e#Åh, du är i stan tidigt. Är du redan färdig med dina sysslor på gården?",
  "fall_Thu": "Det blir ganska livligt på kvällen i saloonen.#$e#Jag gillar att besöka den en gång i veckan för att hålla mig uppdaterad om saker och ting.",
  "fall_Fri": "Jag hoppas att det går bra för dig på gården.",
  "fall_12": "Har du några bikupor på din gård?#$e#Om du placerar dem i närheten av blommor kan du få olika sorters honung.",
  "fall_19": "Ibland går det att se om något är begravt. Håll bara ögonen öppna.",
  "fall_Fri4": "Har du provat Gus \"hemliga\" spaghettisås?$s#$b#...Ingredienserna kanske är hemliga, men doften är inte det.#$b#Vi ses senare.",
  "fall_Sun": "Gör du ditt bästa på gården, @? Du måste åstadkomma saker inom många områden om du vill bli en fulländad medborgare.",
  "winter_1": "Nåväl, vintern är här! Det betyder att stadsfolket spenderar sina dagar mestadels inomhus.#$e#Åtminstone vet man var man kan hitta dem!$h",
  "winter_Mon": "Ännu ett år har snart passerat!#$e#Jag hoppas att du hade ett produktivt år!",
  "winter_Tue": "Jag måste komma på en plan att förbättra vår stad till nästa år!",
  "winter_Wed": "Jag kommer fortfarande förbi varje natt för att samla in det du lämnar i fraktlådan, även i snöväder.#$e#Du behöver fortfarande tjäna pengar på vintern!",
  "winter_Fri": "Jag hoppas att det går bra för dig på gården.",
  "winter_Fri6": "Jag har aldrig varit gift och har ingen familj. Allt jag lever för är att vara borgmästare.$s#$e#Är det värt det?$s#$e#...*suck*...$s",
  "winter_Sun": "Hallå där, @! Hur är det med dig i dag?$h#$e#Hälsa Marnie från mig om du träffar henne."
}