{
  "Introduction": "En främling?... Hallå.#$e#Låt mig inte störa dig. Jag bor bara här ensam.",
  "reject_869": "Vad har du där? Det ser som om detta skulle kunna bli ett bra fiskbete.$h",
  "cc_Boulder": "Min gamla vän, den glittrande stenbumlingen, har försvunnit. Det kanske inte verkar som en viktig händelse, men för mig är det en stor förändring.#$b#Jag är dock glad att den gamla bumlingen får se mer utav världen.$h",
  "MovieInvitation": "Åh... till mig? Jag skulle vanligtvis inte göra det, men... kör till. Det var snällt av dig att tänka på mig.#$b#Jag går dit om en liten stund.",
  "Mon": "Naturens friska luft är allt jag bryr mig om.#$e#Jag bor här ute på eget bevåg.",
  "Tue": "...Har du kommit hit för att göra narr av mig?#$e#Jag lägger mig inte i andras angelägenheter.",
  "Wed": "Jag känner inte dig tillräckligt väl för att kunna lita på dig. Förlåt.",
  "Thu": "...Hmm? Vill du mig något?",
  "Fri": "Förstör inte mitt tält, är du snäll.#$e#Det har hänt förut.$s",
  "Sat": "Vet du vad? Jag är glad att vara ensam.#$e#Jag behöver inte nya vänner.",
  "Sun4": "Det skulle vara trevligt om stadsfolket kunde acceptera mig för vem jag är.$s#$b#Jag gillar att bo här ute i det fria. De förstår inte detta.",
  "Tue4": "Det går att lära sig att överleva i naturen. Jag har gjort det själv.#$e#Jag tror att vi alla har ett dolt begär att återvända dit. Det är bara lite skrämmande att ta klivet.",
  "Wed6": "Jag spenderar mycket tid på att tänka.#$e#Om man kan förstå skälen bakom ens tankar har man nått en ny existensnivå.",
  "Wed2": "Jag måste vara försiktig bland främlingar. De flesta gillar inte en \"vild man\".",
  "Thu4": "Alla här verkar vara trevliga, men de undviker mig.#$e#Folk är rädda för det okända.$u",
  "Fri4": "Man kan lära sig mycket av träd.#$b#Om man tillbringar tid bland dem kan de avslöja sina hemligheter.#$e#Gå i fred, yngling.",
  "Sat4": "Jag har allt och lite mer utav det jag behöver för att överleva. Naturen spelar en underbar melodi om man vet hur man ska lyssna.#$e#Jag spenderar också mycket tid på att läsa. En anledning till att jag stannade till i dalen var det stora biblioteket.",
  "Sun": "#$1 linusVandal#I går kväll kastade någon sten på mitt tält... Jag blev tvungen att vänta på att det skulle slutade.$s$k#$e#Jag gillar inte att bo kvar på samma ställe alltför länge. Det finns alldeles för mycket att uppleva i världen.",
  "summer_Mon4": "Under alla dessa år har jag upptäckt några hemligheter om livet.#$e#Det får du ta reda på själv.",
  "summer_Mon": "#$1 LinusHeron#Jag såg en häger vada graciöst genom morgondimman. Sådana värdefulla stunder får man i ett lugnt liv.$k#$e#Det är väldigt enkelt att fastna i bruset från det moderna livet. Man måste lära sig att sakta ner, annars flyger ens bästa år bara förbi.",
  "summer_Tue4": "Hur mår du, min unge vän?^Hur mår du, min unga vän?",
  "summer_Wed6": "Ah... Sommar. Den varma solen värmer upp mina konservburkar åt mig.#$b#Sedan har jag en varm måltid att se fram emot på kvällen.",
  "summer_Thu4": "Jag har mina egna skäl till att bo ensam så här.#$e#Vissa saker lämnas bäst osagda...#$e#Jag bör leta efter lite mat.",
  "summer_Fri4": "Ta en stund och tacka fisken för sin uppoffring när du fångar en.#$b#Även om du inte tror på fiskens ande är det en bra mental övning. Vi måste vara medvetna om vår påverkan på miljön.",
  "summer_Sat4": "Nu går det att fånga regnbågar i vattendragen.",
  "summer_Sun": "Detta är en enklare årstid för mig. Jag behöver inte oroa mig för att hålla mig varm.#$e#Dessutom växer vilda frukter överallt.",
  "fall_Mon": "Jag har utforskat grottornas djup.#$e#De har några dolda hemligheter.#$e#Var försiktig om du går ned där.",
  "fall_Tue4": "#$1 LinusFall1#I natt sprejade en bråkstake färg över mitt hem... Det tog flera timmar att skrubba bort den i morse.$k#$e#Jag måste börja samla ved inför vintern.#$e#Har du tillräckligt med ved för att hålla ditt hus varmt?",
  "fall_Wed4": "Jag har inte så mycket ansvar, så jag spenderar mycket tid på att tänka.#$e#Man måste förstå sina egna tankar innan man kan kontrollera dem.",
  "fall_Sun": "Jag gillar inte att bo på samma ställe alltför länge.",
  "fall_Sun6": "Det finns inget bättre än att kalasa på vilda svampar under hösten.$h",
  "winter_Mon": "Det kan bli riktigt kallt om man bor i ett tält.$s",
  "winter_Tue4": "Tack för att du inte undviker mig, @. Det krävs mycket vishet för att övervinna ens grundläggande instinkter.#$e#Jag är människa precis som alla andra. Jag har bara en annan livsstil.",
  "winter_Wed4": "Du förstår säkert varför jag är försiktig med främlingar.#$e#Men låt oss lägga det bakom oss, eller hur? Du och jag är vänner nu, tror jag.",
  "winter_Thu4": "Vintern är tuff, men det går fortfarande att fiska och leta efter frukt och bär för att överleva.#$e#Om du har några djur bör du hålla dem inomhus.",
  "winter_Fri4": "Träden sover på vintern. Detta innebär att det blir lite ensamt här ute.#$e#Men jag skulle inte förneka dem deras skönhetssömn.$h",
  "winter_Sat4": "Tack för att du hälsade på. Jag kände mig faktiskt lite ensam i morse.#$e#Har du upptäckt något intressant i gruvorna?",
  "winter_Sun": "Att sova på marken är bra för min rygg.#$e#Det är bäst att se saker och ting från den ljusa sidan.$h"
}