{
  "Introduction": "Åh, borgmästare Lewis berättade för mig att du precis kom hit. Jag heter Marnie!#$e#Jag säljer boskap och djurvårdsprodukter på min ranch. Du bör komma förbi någon gång.$h",
  "Resort": "Hehe... Äntligen en chans att visa upp mitt hårda arbete på aerobicsklubben.$h",
  "Resort_Leaving": "Jag känner mig varm.",
  "Resort_Shore": "*fniss*... Det är intressant att se alla i sina baddräkter.",
  "Resort_Chair": "Usch... Stolen är blöt.",
  "Resort_Bar": "*pust*... Det är varmt!$s",
  "reject_789": "Ahh!$4#$b#... Öh... Vad då? Hehe... Jag vet inte vad det är...$3",
  "Mon": "Jag älskar djur, herr @. Om du behandlar dina väl är jag säker på att vi kommer bli goda vänner!^Jag älskar djur, fröken @. Behandla dem väl så är jag säker på att vi kommer att bli vänner!",
  "Mon4": "Djur är så oskyldiga och rara. Och vem kommer att ta hand om dem om inte jag gör det?$s#$e#Jag hoppas bara att mina hönor inte blir upprörda när jag tar deras ägg.$s",
  "Thu_2": "Du har varit här ett tag nu... Hur går det på din gård?#$e#Att ta hand om djur är enkelt så länge du inte glömmer bort dem!$h",
  "Saloon": "Nu när jag är här kan jag äntligen koppla av och umgås lite.",
  "Saloon_Tue": "Det finns inte så mycket folk här i dag...$s",
  "Saloon_Wed": "#$1 marnieAnimalSal#Jag spillde en hel hink med mjölk på golvet i dag. Det var hemskt. Och ett sådant slöseri med min stackars Belindas hårda arbete.$k$s#$e#Vad trevligt av dig att dyka upp! Det blev lite livligare nu.",
  "Saloon_Thu": "*pust* Det känns verkligen skönt att koppla av efter en hård dags arbete.",
  "Saloon_Fri": "%Marnie verkar inte märka att du är där...",
  "Saloon_Sun": "*suck*... Jag var inte så produktiv i dag.",
  "Saloon_Sat": "Jag ser alltid Clint här men han pratar aldrig med någon. Han kastar bara blickar över sin axel emellanåt.$s",
  "Tue": "Min brorson Shane har bott hos mig de senaste månaderna.#$e#Han hjälper mig med hönsen, så jag klagar inte.",
  "Wed": "Du kan använda en lie för att slå gräs till hö.#$e#Eller så kan du naturligtvis köpa det från mig!$h#$e#Jag skulle behöva pengarna...$u#$e#Ajöss.",
  "Thu": "Hej. Behöver du någonting?#$e#Jag kanske ska skaffa lite olika slags djur i framtiden.#$e#Fast jag måste se till att det finns en kundkrets för dem, så du måste först bevisa din skicklighet med djur.#$e#Fortsätt att behandla dina djur med respekt, så goda saker kommer att hända.",
  "Fri": "De flesta kvällarna kan du hitta mig på saloonen.#$e#Djur är bra sällskap, men jag måste också spendera tid med människor.",
  "Fri4": "#$1 marnieLike#Jag tror att någon i stan är intresserad av mig. *fniss*$k$h#$e#Det skulle bli riktigt ensamt om Shane någonsin flyttar ut.",
  "Fri6": "Jag undrar om herr Lewis känner sig ensam i sitt stora hus... $s#$e#Det verkar vara så tomt där, eller hur?",
  "Sat": "Har du varit i det konstiga tornet till väster om mitt hus?#$e#En gång hörde jag ett fruktansvärt, övernaturlig ljud därifrån.$s#$e#Jag skulle undvika den där platsen om jag vore dig...",
  "Sun": "Hallå där, kul att träffas!#$e#Besök oss gärna när du vill.",
  "Sun8": "Hej, @!$h#$e#Jag är glad att vi har blivit vänner. Jag vet att jag kan lita på att du tar hand om mina kära djur."
}