{
  "Introduction": "Åh! Är det inte du som är nyinflyttade?#$b#Jag heter Maru och har sett fram emot att träffa dig!$h#$e#Vet du vad? I en liten stad som denna kan ett nytt ansikte verkligen förändra gemenskapens dynamik. Vad spännande!",
  "Resort_Entering": "Willy nämnde att du hjälpte till att fixa båten. Tack för att du gjorde det!",
  "Resort_Leaving": "Det här var roligt!",
  "Resort": "Jag har lagt märke till några olika arter av sjöstjärnor. Min favorit är den stora lila, men alla är väldigt intressanta!",
  "Resort_Towel": "*flämt*... En solförmörkelse!$3#$b#Åh... strunt samma. Det var bara du som skymde solen.",
  "Resort_Towel_2": "Här ute är vi är långt borta från civilisationen.#$b#Föreställ dig alla stjärnor man kan se på natten.#$e#Vem vet, vi kanske till och med skulle kunna se några flygande tefat!$h",
  "Resort_Bar": "Mmmm... Varför är tropiska frukter så goda?",
  "Resort_Shore": "Jag undrar om Willy skulle låta mig ta med mitt teleskop någon gång...#Himlen är så molnfri här att jag slår vad om att jag skulle kunna se Pelikanstaden i horisonten.#Jag kanske till och med skulle kunna se dig springa omkring på %farm-gården!",
  "danceRejection": "Jag är smickrad! Men... Nej.",
  "divorced": "Vi har inget att säga till varandra.$a",
  "breakUp": "Så jag är inte tillräckligt bra för dig?$a#$b#Som du vill...$s",
  "dumped_Girls": "Att du har mage att prata med mig!$a",
  "secondChance_Girls": "Jag har förlorat lite respekt för dig, @... men jag är villig att förlåta dig.$s",
  "Mon": "När jag kämpar med tekniska problem tar jag alltid en promenad.#$e#Det är förvånande hur mycket ett miljöombyte kan hjälpa.",
  "Tue": "Har du träffat min mamma? Hon är stadens snickare.",
  "Wed": "På tisdagar och torsdagar arbetar jag på Harveys klinik.#$b#Han säger att han gillar att ha mig i närheten ifall hans medicinska utrustning strular!$h#$e#Att vara jordbrukare måste vara ganska enkelt, eller hur?",
  "Thu": "Jag planerar att spendera mycket tid med mitt teleskop i sommar.",
  "Sat": "Känner du min pappa, Demetrius? Han är forskare. Det är väldigt roligt att hjälpa honom i laboratoriet.",
  "Fri": "Hej, förlåt om jag verkar lynnig... Jag är lite öm från gårdagens arbete.#$c .5# Jag var tvungen att bära tio lådor med medicinska akter till vindvåningen!#$e#Jag var tvungen att sortera patientregister fyra timmar i streck!",
  "Sun": "Hej!#$q 3/4 Sun_01_old#Är det kul att arbeta på gården?#$r 3 0 Sun_01_01#Ja.#$r 4 0 Sun_01_02#Nej.",
  "Sun_01_old": "$p 3#Hej, du har klarat av ytterligare en vecka på gården! Det verkar som om det går bra för dig.$h|Ytterligare en tröttsam vecka på gården, eller hur? Det måste verkligen vara mycket arbete...$s",
  "Sun_01_01": "Det väl är bra?$h",
  "Sun_01_02": "Jösses! Förlåt. Har du någonsin tänkt på att göra saker och ting annorlunda...?$s",
  "Tue2": "Kom till vårt hus när du behöver uppgradera dina byggnader.#$e#Det är alltid trevligt med besök.",
  "Fri4": "Min mamma är snickare och min pappa är forskare. Jag antar att det förklarar hur jag gillar att bygga mackapärer.",
  "Mon6": "Ibland blir mitt huvud så fullt med nonsens att jag knappt kan tänka. Händer detta någonsin med dig?#$e#Vanligtvis hjälper det att få lite frisk luft.",
  "Wed8": "Jag arbetar på Harveys klinik på tisdagar och torsdagar.#$e#Han är trevlig, men egentligen inte min typ...",
  "Thu10": "Åh, @! Är det något du vill prata med mig om?$l",
  "Event_Hospital_1": "Självklart kommer han att se skillnaden! Det här provet är helt förstört!%fork$s",
  "Event_Hospital_2": "Okej. Då skyller jag på dig.$u",
  "Event_Hospital_3": "Du har rätt. Jag borde hålla mig till sanningen.%fork$u",
  "Event_Space1": "Visst är det fantastiskt?",
  "Event_Space2": "Jag antar att man kan se det så...$s#$b#Men det är fortfarande otroligt, eller hur?",
  "Event_Cut1": "Jaså?$8#$b#Det känns lite bättre att höra det. Tack.",
  "Event_Cut2": "Ånej! Åhh... Jag är verkligen ledsen.$s",
  "event_robot1": "Tack. Det betyder mycket för mig, @.#$b#Jag vet att mackapärer inte riktigt är din grej... men jag uppskattar att du visar intresse för vad jag gör.#$b#Jag önskar att jag på något sätt kan återgälda dig.$l",
  "event_robot2": "Va? Även fast hon sade rakt ut att hon inte ville vara en slav? Så kallsint av dig...%fork$a",
  "event_robot3": "*fniss*...$8#$b#Jo, jag antar att han sade något i den stilen, eller hur?$l#$b#...Öh...$l",
  "event_robot4": "...$8#$b#@...$8",
  "event_robot_explain1": "...$s#$b#Du har rätt, jag programmerade henne till att bete sig mänskligt... men hennes neurala nätverk är så komplicerat att jag inte kan vara säker på att denna medvetenhet inte dök upp självmant.$8#$b#Dessutom är det väl inte lite arrogant att anta att människoaktigt medvetande är den enda giltiga formen av existens? Datorhjärnor skiljer sig från våra, men det betyder inte att vi kan bortse från dem.$8",
  "event_robot_explain2": "Jag förstår, men det var ett dåligt skämt.$a",
  "event_robot_explain3": "Vad hemskt! Vad är det med dig, @?$a#$b#Jag tänker glömma bort att vi hade det här samtalet... Du är inte dig själv.$a",
  "summer_1": "Detta kommer att bli en bra säsong för stjärnskådare som mig.",
  "summer_Mon": "Hmm... Vilken slags mackapär ska jag pyssla med i sommar?",
  "summer_Mon6": "Kom till mitt rum om du någonsin vill pyssla med mina mackapärer.",
  "summer_Tue": "Om du inte redan visste det så är Sebastian min halvbror.#$e#Vi ser helt olika ut.",
  "summer_Tue4": "Sebastian pratar nästan aldrig med mig. Jag undrar om han ens gillar mig överhuvudtaget.#$e#Det är synd eftersom jag vill ha en bror, men han beter sig inte som en.",
  "summer_Wed": "Njuter du av säsongen?#$e#Det har varit riktigt varmt i år.$h",
  "summer_Thu": "Ursäkta, jag funderade bara på några mackapärer jag håller på med.#$q 35/36 Thu_01_old#Jag har bestämt mig för att bygga en robot en dag.#$r 35 30 Thu_0#Det borde vara väldigt enkelt för dig#$r 36 -50 Thu_01_01#Du borde vara mer realistisk#$r 35 40 Thu_01_02#Det låter utmanande",
  "Thu_01_old": "Vi ses senare.",
  "Thu_0": "Verkligen? Är du säker på att du inte bara försöker smickra mig?",
  "Thu_01_01": "Tror du inte att jag klarar av det?$s",
  "Thu_01_02": "Du har rätt, men jag älskar utmaningar!$h",
  "summer_Sat": "Hej, har du några intressanta gårdshistorier att berätta för mig?#$e#Antagligen inte.",
  "summer_Fri": "Jag arbetade på kliniken i går och vi fick inte en enda patient.#$e#Jag antar att folk inte blir sjuka lika mycket under sommaren.",
  "summer_Sun": "Jag slår vad om att du odlar några intressanta grödor just nu.#$b#Pappa säger att det finns många exotiska växter i dalen under den här tiden på året.",
  "summer_Fri2": "Hej, berätta en jordbrukshistoria.#$e#Det var verkligen intressant!",
  "summer_Wed4": "Tycker du också att det blev riktigt varmt helt plötsligt?#$e#Jag antar att det bara är jag.",
  "summer_Sun6": "En dag kommer jag att bli en uppfinnare i världsklass.$u#$e#Du har tur som är vän med mig!#$b#...Jag bara skojar.",
  "summer_Tue8": "Du ser snygg ut i dag, @.$h",
  "summer_Thu10": "Hur får du dina händer att förbli så mjuka efter allt arbete på gården?",
  "fall_Mon": "Har du utforskat gruvorna? Jag har hört att man kan hitta användbara material där.",
  "fall_Tue": "Träden ser vackra ut i dag!$h",
  "fall_Thu": "I andra delar av världen är det vår just nu. Föreställ dig det!",
  "fall_Wed": "Usch... Jag har ingen lust att arbeta i morgon.",
  "fall_Fri": "Jag slår vad om att fler kommer att dyka upp på kliniken den här säsongen.$s#$e#Jag hoppas att alla förblir friska.",
  "fall_Sat": "Alla dessa fallna löv kommer att bli mat åt svampar och andra små organismer.$u#$e#Intressant, eller hur?",
  "fall_Sun": "Hej! Skål för ännu en toppenvecka!",
  "fall_Tue2": "Jag älskar hur träden ser ut just nu, @!#$e#Jag vet att du också gillar dem.",
  "fall_Wed4": "Om du har kvar lite extra metall kan jag alltid använda den till ett av mina projekt.#$e#Men bara om du inte behöver den själv.",
  "fall_Fri6": "Jag har känt mig riktigt optimistisk på sistone...$h",
  "fall_Mon8": "Du borde besöka mig på kliniken i morgon. Jag arbetar mellan 10:00 och 16:00.$h",
  "fall_Thu10": "Du har ett löv i håret. Låt mig ta bort det åt dig.#$e#...$h",
  "winter_1": "Jösses, vad kallt det är...$s",
  "winter_Mon": "Såg du snögubben som jag byggde?$h",
  "winter_Tue": "Mitt hår blir så krulligt i det här torra vädret. *suck*",
  "winter_Wed": "Jag antar att vintern är en bra tid att arbeta på mina mackapärer.#$e#Jag undrar om jag kunde göra något användbart för bönder?",
  "winter_Thu": "Hallå! Hur är läget?#$e#Det är en bra tid att utforska grottorna.#$e#Jag skulle gärna följa med, men min pappa skulle gå i taket.",
  "winter_Fri": "Jag hoppas att jag inte får influensan i år.",
  "winter_Sat": "Har du hunnit bygga en ugn?#$e#Du kan använda en sådan för att förvandla råmaterial som malm till mer användbara saker.$u",
  "winter_Sun": "Jag blir så sömnig av kylan utomhus...",
  "winter_Sat2": "Säg bara till om några av dina maskiner på gården behöver lagas.$h",
  "winter_Tue4": "Hej, har du några idéer till en ny mackapär som jag kan göra?#$e#Mhmm. Jag litar på din åsikt.",
  "winter_Fri6": "Du ser fräsch ut i dag. Jag antar att det beror på den kalla vinterluften.",
  "winter_Mon8": "Hej, @!$h#$e#Vänta lite, tycker du inte att min snögubbe liknar dig?",
  "winter_Thu10": "Kom närmare, @. Jag fryser.$l#$e#Mina händer blir så torra av vinterluften. Förlåt mig.$l"
}