{
  "Mon": "Fortsätt så, pysen. Jag tror att du kommer att bli en stjärna.#$e#Fråga mig bara om du behöver något.",
  "Tue": "Jag visste att du skulle hamna här en dag. Naturligtvis var jag tvungen att göra det lite svårare så att du skulle ha ett incitament för att uppnå excellens.",
  "Wed": "Jag föddes som en vanlig pojke, men fattade ett beslut tidigt i livet att jag skulle bli extraordinär.",
  "Thu": "Hallå där. Berätta inte för någon om den här platsen. Jag vill att den ska vara... exklusiv.#$e#Du kan väl bevara en hemlighet för din vän Mr. Qi?",
  "Fri": "Sluta aldrig att eftersträva perfektion.#$e#Nöj dig inte med någonting mindre än excellens i allt du gör.",
  "Sat": "Kom förbi när du vill koppla av.",
  "Sun": "Fortsätter du att arbeta hårt kanske du en dag kommer att bli som mig.",
  "QiNutRoom_Mon": "Det finns mer i denna värld än vad blotta ögat kan se, pysen. En dag kanske du förstår.#$b#För tillfället kan du bara sträva efter excellens i allt du gör.",
  "QiNutRoom_Tue": "Jag kom dit jag är nu genom ren viljestyrka, pysen.#$b#Du förstår... Sinnet är ett mycket kraftfullt verktyg.#$b#I själva verket är detta det kraftfullaste verktyget i universum... och bortom det.",
  "QiNutRoom_Wed": "Jag är imponerad av din uthållighet, pysen... Det krävdes många valnötter för att komma så långt.",
  "QiNutRoom_Thu": "Vart du än går... finns jag är alltid bakom kulisserna och ser till att showen förblir intressant. Hahaha...#$b#Eller... gör jag det?",
  "QiNutRoom_Fri": "Fokusera på stjärnan som ligger längst bort och låt detta vara ditt mål.#$b#Det är alltid inom din kraft att gå ett steg längre än vad du trodde var möjligt.",
  "QiNutRoom_Sat": "Vissa saker överskrider tid och rum, pysen. Det är en unik känsla i hjärtat... En viskning från saker som ligger bortom.",
  "QiNutRoom_Sun": "Till vänster hittar du en anslagstavla med mina specialutmaningar... som är skräddarsydda för dig, pysen.#$b#Till höger finns en uppsättning fantastiska priser för dem som genomför mina utmaningar...#$b#Lycka till, pysen."
}