{
  "Introduction": "Hej, pysen. Mitt namn är Pam.#$e#Var inte dryg mot mig så vi kommer bra överens.",
  "Resort_Shore": "Det verkar som att det finns några unika fiskar här. Nästa gång måste jag ta med mitt fiskespö!",
  "Resort": "Hehe... Willy gav oss en varsin bit torkad fisk på resan. Den är utsökt!",
  "Resort_Chair": "Det här kan man kalla komfort! Jag kanske ska ta av mig skorna.$h#$e#Bäst att inte titta alltför noggrant på mina fötter, pysen.",
  "Resort_Bar": "Det här är ett speciellt tillfälle, pysen... Jag ska beställa något unikt. Snåla inte på drickat!$h",
  "reject_867": "Oj, ser man på... Den ser ut som något från framtiden.#$b#Hehe. Ledsen, pysen... Jag kan inte använda den där. Den har fler knappar än vad jag har hjärnceller!$h",
  "pamHouseUpgrade": "Jag kan inte fatta att du köpte ett hus till mig! Finns det någon hållhake?#$e#Förlåt, jag är inte van vid att folk är så trevliga...$s",
  "pamHouseUpgradeAnonymous": "Jag kan inte fatta att någon köpte ett hus till mig! Jag undrar om det är något slags lurendrejeri?#$e#Förlåt, jag är inte van vid att folk är så trevliga...$s",
  "MovieInvitation": "En kvällsdejt med gamla Pam, alltså? Haha!$h^En tjejkväll med gamla Pam, alltså? Haha!$h#$b#Visst, pysen... Vi ses där.",
  "cc_Bus": "Hallå, har du hört vad som hände med den gamla bussen?#$b#Japp... Nu kan jag återuppta mitt gamla arbete, pysen... Hehe. Det känns trevligt.$h",
  "Mon": "#$1 PamDrank#*stön*... Mitt huvud...$k#$e#Vet du vad? Jag skulle äta hälsosammare om jag hade råd.#$e#Vänta lite, du odlar väl mycket smaskigt käk på din gård?",
  "Saloon": "Det finns inget bättre än att ta en klunk för att värma upp den här gamla kroppen...$h",
  "Saloon_Entry": "Åh... Äntligen./Jag behöver en drink./Gus! Ge mig det vanliga./Hej, jag är tillbaka!/Jösses, vad jag är törstig!/Jag är uttorkad!",
  "Trailer_Entry": "Penny! Har du lagat middag?/Penny! Har du gjort dina sysslor?/Penny! Är du hemma?/Hallå! Jag är hemma!",
  "Saloon6": "Hej, pysen. Om jag hade råd skulle jag ha köpt en drink till dig!",
  "Saloon_Tue": "Gus! Ge mig en till! *hick*$h",
  "Saloon_Wed": "*suck*... Hej, pysen. Du är för ung för att hänga och deppa på en plats som denna.",
  "Saloon_Thu": "*klunk*... Jag har sett fram emot detta hela eftermiddagen. Hehe.",
  "Saloon_Fri": "Gus! Ge mig ett till glas med det starkaste du har!",
  "Saloon_Sat": "%Pam svarar inte.",
  "Saloon_Sun": "%Pam verkar vara i en annan värld. Bäst att lämna henne ifred för stunden.",
  "Tue": "Du där! Snoka inte runt i min husvagn när jag är borta. Fattar du?$u#$e#Förlåt, men jag måste vara försiktig med främlingar.",
  "Tue2": "I morse läste jag i tidningen och blev deprimerad. Vi lever i en rutten värld, pysen.#$e#Har du huvudet på skaft så kommer du klara dig...#$b#Det brukade farsgubben alltid säga till mig. Hehehe.$h",
  "Wed": "$d bus#Du anar inte hur glad jag är att bussen är i drift! Jag känner mig levande igen.|Det har varit tufft på sistone. Jag blev avskedad från mitt jobb som busschaufför. Om jag fick tillbaka jobbet skulle jag kunna köra dig till Calico-öknen.",
  "Thu": "#$1 PamDrunk#Usch... Jag drack för mycket karamellporter på saloonen i går kväll... Lämna mig ifred.$k#$e#Mitt hem är inte vackert, men det ligger åtminstone intill ån.#$e#Penny är min lilla flicka. Var trevlig eller lämna henne i fred. Fattar du?",
  "Thu4": "Penny säger att jag tillbringar för mycket tid på saloonen...$s",
  "Thu4_inlaw_Penny": "Det är förskräckligt ensamt att vara hemma helt själv...",
  "Fri2": "Vet du vad? Jag har funderat... Jag önskar att jag hade en hobby. Något annat att göra i stället för att hänga på saloonen varenda kväll.#$e#Har du några idéer?#$e#...Äsch. Jag kanske spelar ett parti dam mot mig själv.",
  "Fri": "Varje dag är precis densamma som den föregående...$s#$b#Om jag ändå bara föddes rik...$s",
  "Sat": "Se till att torka av stövlarna innan du kliver in i mitt hem.$u#$e#Det är irriterande att behöva städa hela tiden. Du borde veta det vid det här laget.",
  "Sat4": "Jag önskar att ett gäng hustomtar kunde dyka upp under natten och städa mitt hem. Hahahaha.$h#$e#Jag skulle inte ha något emot några palsternackor.#$e#Om mina ben inte vore så stela skulle jag besöka bergen då och då.",
  "Sun": "Är du vän med Gus? Han är en ganska schysst kille.#$e#Han bjuder till och med mig på öl när jag fyller år.",
  "event_credit1": "Håll truten! Ingen säger åt mig vad jag ska göra!$u",
  "event_credit2": "...Är det inte? Vad hemskt!$s#$b#...Åh.$s",
  "summer_Tue": "Hej, främling.",
  "summer_Tue2": "Åh, det är herr @.^Åh, det är fröken @.#$e#Behöver du hjälp eller något?",
  "summer_Tue6": "En gång i tiden hade jag hopp och drömmar precis som du... men titta på mig nu.$s#$e#Livet visar sig inte alltid vara som man förväntar sig.#$e#Nåväl. Det är ingen mening att grubbla över något man inte har.",
  "summer_Wed": "Det är bra att ha en gård i vår stad.",
  "summer_Wed4": "Om det går riktigt bra för dig på gården kommer det kanske att gynna den lokala ekonomin.#$e#Då kommer väl alla att få jobb och bli lyckliga, eller hur?",
  "summer_Thu": "Åh! Hallå, bonde.#$e#Jag småpratar oftast inte med främlingar.",
  "summer_Thu4": "Jag verkar alltid dyka upp på saloonen någon gång under dagen.#$e#Den ligger för nära mitt hus. Det är inte hälsosamt.",
  "summer_Fri": "...Ja?#$e#Du är en fin ung man. Varför slösar du bort din tid på en gammal tjej som mig?^Du är en snygg tjej. Varför slösar du tid på att prata med någon som mig?",
  "summer_Sat2": "Bry dig inte den gamla hunden bredvid huset.#$b#Han kanske blänger på dig, men kommer aldrig någonsin att lämna den där kartonglådan.#$b#Vad den gamla jycken heter? Han heter Dusty.",
  "summer_Sat": "Någon har klagat på hur min tomt ser ut... och säger att den är en enda röra. Var det du som gjorde det?$u#$e#Hmmm...",
  "fall_Tue": "Om jag kände dig bättre skulle jag vara mer benägen att småprata.",
  "fall_Tue4": "En gång i tiden var jag ung. Svårt att tro, eller hur?#$e#Tiden går verkligen snabbt när man växer upp.$s",
  "fall_Wed": "*suck*... Jag antar att det blir något färdiglagat till middag i kväll.$s",
  "fall_Thu": "Penny är den enda jag har, så det är bäst för dig att du är snäll mot henne.",
  "fall_Fri": "Varje dag har samma gamla rutin...$s#$e#Har du någonsin haft samma problem, bonde?",
  "fall_Sat": "Skulle du kunna göra mig en tjänst och städa mitt hem?#$e#Skojar bara.$h",
  "fall_Sun": "Har du inte arbete att göra?#$e#Du bör vara tacksam för att du har ett jobb i stället för att deppa runt i staden hela tiden.",
  "fall_Sun4": "Jag saknar mitt gamla lastbilsförarjobb. Jag brukade åka runt hela dalen, träffa människor och lyssna på radion.#$e#Tiderna har verkligen förändras.",
  "winter_Mon": "Har du några grisar på din gård?",
  "winter_Tue": "Vill du mig något, pysen? Bäst för dig att du letar någon annanstans.",
  "winter_Tue4": "Jag hoppas bara att Penny kommer få ett bra liv. Om du någonsin skaffar barn kommer du att veta du hur jag känner.#$e#...Luften är så torr på vintern. Min hud känns som ett gammalt pergament.",
  "winter_Tue4_inlaw_Penny": "Du där! Bäst för dig att du är snäll mot Penny på den gamla gården. Hon är den enda jag har!",
  "winter_Wed": "Hej, pysen. Vad gör du?#$e#Jag bara låter tiden gå, precis som alltid.",
  "winter_Thu": "Det är ruskigt kallt. Ett besök på saloonen borde väl värma upp mig, eller hur? Hehe.#$e#Varför kommer du inte förbi saloonen senare för att ta ett glas?",
  "winter_Fri": "Penny gillar verkligen gamla böcker. Jag tror att hon är mycket smartare än vad jag någonsin har varit.#$e#Jag är glad för hennes skull.",
  "winter_Sat": "Jag borde börja att fiska med tankte på hur nära ån är.",
  "winter_Sun": "Usch... Framsidan på min tomt är en enda röra.$s"
}