{
  "Introduction": "Åh... Hej! Jag heter Penny...",
  "Resort_Entering": "Den här ön är så vacker!",
  "Resort_Leaving": "Jag hade det jättetrevligt.$h",
  "Resort_Shore": "Jag är lite generad över att bära min baddräkt offentligt.$s#$b#Jag hoppas att ingen tittar...$s",
  "Resort_Shore_2": "På något vis ser vattnet här så annorlunda ut...#$e#Jag kan knappt tro att detta är samma hav som jag har blickat ut över hela mitt liv.",
  "Resort_Towel": "Vinden vänder blad åt mig hela tiden, men den känns riktigt skönt mot huden.$h",
  "Resort_Towel_2": "Jag läser en bok om en sjöman som har spolats upp på en öde ö.#$b#Jag undrar vad jag skulle göra i en sådan situation.",
  "Resort_Marriage_Towel_2": "Älskling? Skulle du kunna flytta dig lite till vänster?#$b#Tack, solen gjorde det lite svårt att läsa!$h",
  "Resort": "Sanden är så mjuk och fin. Det känns så skönt mot tårna!$h",
  "Mon": "Hej... #$e#Åh, ville du mig något?",
  "danceRejection": "Åh... Nej, tack.$s",
  "breakUp": "...$s#$b#Jag... jag förstår... *snyft*... V... vi kan väl ändå vara vänner.$s",
  "pamHouseUpgrade": "Det du gjorde för min familj var riktigt generöst. Tack!",
  "pamHouseUpgradeAnonymous": "Det finns en del riktigt underbara människor i världen...",
  "dumped_Girls": "Jag tål inte att se dig...$s",
  "divorced": "...Snälla lämna mig ifred.$s",
  "secondChance_Girls": "Du har lämnat ett permanent ärr på mitt hjärta, @. Men ändå... är jag redo att prata med dig igen.$s",
  "Mon4": "*suck*... Min mamma har definitivt ett problem med sina frekventa saloonbesök.$s#$q 7/8 Mon_old#Men det är bäst att inte grubbla över negativa saker, eller hur?#$r 7 50 Mon_7#Precis. Man ska tänka positivt!#$r 8 10 Mon_8#Jag tycker att det är bra att vara realistisk.",
  "Mon_old": "#$p 7#Men jag tror att jag kan få henne att ändra sig om jag bara fortsätter att försöka.|Jag antar att det låter vettigt. Det är ändå inte mycket jag kan göra för att ändra det.",
  "Mon_7": "Det är så jag känner. Jag tänker bara fokusera på att göra framtiden bättre.",
  "Mon_8": "Du kanske har rätt. Det är bättre att tackla verkligheten.$u",
  "Mon8": "Jag är angelägen att flytta ut. Det är en börda att oroa sig för mamma hela tiden.#$e#Jag vill att hon ska vara lycklig, men jag kan inte stanna här för evigt... Förstår du vad jag menar?$s",
  "Tue": "Jag undervisar Vincent och Jas i dag... Det är jobbigt att hålla reda på dem, men det är trevligt att göra skillnad i någons liv.",
  "Tue4": "$d bus#Jag kanske kan börja spara mer pengar nu när min mamma har fått tillbaka sitt bussförarjobb. Saker och ting ser lite ljusare ut.|Jag försöker spara pengar från mitt lärarjobb, men det är svårt när min mamma är arbetslös.$s",
  "Tue10": "Öh, @? En gård verkar väl vara ett bra ställe för barn, eller hur?$l#$e#Det var bara en tanke jag hade.$l",
  "Wed": "Vi har ingen skola här, men jag gör mitt bästa för att ge Vincent och Jas en ordentlig utbildning.#$e#Varje barn förtjänar en chans att lyckas.#$e#Jas är riktigt duktig på att räkna och läsa. Vincent är bra på... Nja, han har en livlig fantasi!",
  "Wed2": "Vet du vad? Jag borde ta med barnen på utflykt någon gång. Kanske till skogen.#$e#En gästtalare skulle vara trevligt att ha... Kanske någon som är bekant med naturen?#$e#Förlåt, jag tänkte bara högt.",
  "Wed4": "Jag har bott i Pelikanstaden hela mitt liv. Kan du fatta det?#$e#Jag antar att det finns mycket där ute som jag aldrig kommer att uppleva.",
  "Thu": "Vi har tur som har ett bibliotek i en så liten stad.#$e#När man fastnar i en bok är det lätt att glömma bort verkligheten.$u#$e#...Det kanske är anledningen till att jag älskar att läsa så mycket.$s#$e#...Förlåt, jag lät tankarna vandra.",
  "Thu6": "Jag skulle vilja ha en trädgård att sköta om, men vår tomt är en enda röra.$u#$e#En dag kanske jag flyttar till en ställe där jag kan ha en trädgård.#$e#Jag kanske flyttar till en gård! *fniss*$h",
  "Fri": "Om man gräver på olika ställen går det att hitta några intressanta föremål i marken.#$e#En gång hittade jag en riktigt gammal keramikskärva. Jag tog med den till Gunther och han berättade att den var över tusen år gammal.",
  "Fri2": "Om man gräver på olika ställen går det att hitta några intressanta föremål i marken.#$e#En gång hittade jag en riktigt gammal keramikskärva. Jag tog med den till Gunther och han berättade att den var över tusen år gammal.",
  "Fri4": "Disk, disk, disk. *stön*... Om min mamma inte alltid hade en sådan huvudvärk från alla sena kvällar på saloonen kanske hon kunde hjälpa med några sysslor.$s",
  "Sat": "Den här staden är så liten. Det är omöjligt att inte stöta ihop med allihopa.#$e#Jag undrar hur det är att bo i storstaden.",
  "Sat2": "$d Joja#Saker och ting har förändrats avsevärt sedan JojaMart expanderade. Det har gått riktigt dåligt för Pierres butik. Mamma älskar däremot JojaMart. Priserna är så låga att hon har råd med mycket mer där än vad hon någonsin hade på Pierres.|Mamma har klagat sedan JojaMart lade ned verksamheten. Jag tycker däremot att det är bra för henne. Nu kanske hon kommer dricka mindre Joja-cola.",
  "Sun": "Hallå. Öh...$u#$b#Intressant väder i dag, eller hur?#$e#Förlåt...$u",
  "Sun4": "Jag försöker hålla vårt hem rent, men det blir alltid stökigt igen efter ett tag.$s#$e#Det är svårt att driva ett hushåll helt ensam.$u",
  "event_speaker_kids1": "Jaså?$l#$b#Jag antar att låter rimligt... Du är ju upptagen med andra saker just nu.",
  "event_speaker_kids2": "... Jag också. Jag är glad att du tycker det.$7",
  "event_speaker_kids3": "Jo... Instinkten att ta hand om något så oskyldigt och hjälplöst. Det är bara logiskt att vi känner detta.",
  "event_speaker_kids4": "Verkligen?$s#$b# Jag tror att du skulle kunna bli en bra förälder.$7",
  "event_speaker_kids5": "Hmm...$s#$b#Om alla tänkte så skulle alla människor dö ut.$s",
  "event_speaker_kids6": "Åh...$s#$b#Vad synd... men jag antar att jag förstår vad du menar.$s",
  "event_speaker_yes": "Toppen!$h#$b#Jag ska bara ropa på barnen.",
  "event_speaker_no": "Verkligen?... Åh... Visst. Jag antar att vi ses senare.%fork$s",
  "event_mail1": "Tack...$l#$b#Jag önskar bara att George inte blev så upprörd... Jag försökte bara hjälpa till.$s",
  "event_mail2": "Åh... Jag antar att du har rätt.$l#$b#Förlåt mig, herr Mullner. Det jag gjorde var oförskämt.$s",
  "event_mail3": "Jag förstår.",
  "event_old1": "Jag antar att du har rätt... Varför hetsa upp sig över något man inte kan påverka?$u",
  "event_old2": "Du har rätt, vi bör inte ignorera verkligheten hos äldre.$u#$b#Jag antar att ju tidigare vi kommer överens med vår dödlighet, desto mer tid kan vi spendera på att verkligen leva i nuet.$u",
  "event_old3": "Vad snällt av dig att säga så... Jag håller med dig helt och hållet.#$b#Vi bör behandla äldre med lika mycket respekt som vi själva hoppas få tillbaka en dag.",
  "event_old4": "Var hemskt av dig att säga så. Livet är en alltför dyrbart för att slösas bort sådär!$a",
  "event_cook1": "Menar du verkligen det? Tack! ...Det är en sådan lättnad att höra det.$h#$b#Jag har arbetat så hårt med det här receptet och är verkligen stolt över det.",
  "event_cook2": "Åh... Öh, visst.$s",
  "event_cook3": "Åh... Förlåt mig.$s",
  "event_pool1": "Det stämmer...$8",
  "event_pool2": "Verkligen? Jag trodde att du hade lagt märke till det vid det här laget...$8",
  "event_pool3": "Nej!$9",
  "event_pool4": "... Åh, @. Jag trodde att du gjorde det, men jag var inte säker.$6#$b#...Jag ska alltid komma ihåg den här kvällen.$6^Du ser så vacker ut ikväll... Jag... *flämt*$6",
  "event_pool5": "G... Gör du inte det?$8#$b#...!!!%fork$10",
  "event_family1": "Jag också.$h",
  "event_family2": "...förlåt.$s",
  "event_family3": "Jag förstår.$s",
  "summer_Mon": "Hej... Öh... Fint väder, eller hur?",
  "summer_Mon4": "$d cc#Tack för att du fixade medborgarhuset. Jag antar att du är en slags stadshjälte.|Hallå, @. Vad kul att det går bra för dig.",
  "summer_Fri": "$d bus#Jag hörde att du är ansvarig för att bussen fungerar igen. Tack.|Min mamma brukade köra bussen till Calico-öknen... men den slutade fungera för några år sedan. Borgmästaren säger att han skulle ha fixat den om det fanns pengar i stadskassan.$u",
  "summer_Sun": "Så... gillar du att dekorera ditt hus på gården?#$e#Det måste vara trevligt att ha ett eget hem att dekorera.",
  "summer_Sat": "Hallå. Öh...$u#$b#Bergen ser fina ut i dag, eller hur?$u",
  "fall_Mon": "Hej... Öh, är allt väl?$u",
  "fall_Mon4": "Det är lite pinsamt att vara den enda familjen i staden som bor i en husvagn.$u#$e#Jag önskar att jag en dag kunde flytta till ett trevligt hus.$s",
  "fall_Tue4": "Din gård ser riktigt vacker ut just nu.$h",
  "fall_Thu6": "Mamma tar inte hand om sig själv speciellt mycket...$u#$e#Jag oroar mig för henne.$u",
  "fall_Fri": "Hösten är en sorglig tid på året för mig...$s",
  "fall_Fri6": "Min far övergav oss när jag var en liten flicka eftersom att han kände sig \"fången\". Vi har inte sett honom sedan dess.$s#$b#Förlåt om detta gjorde dig obekväm... Den här tiden på året får mig att tänka på detta av någon anledning.$u#$e#Hur som helst... Hur går det på gården?",
  "fall_Sun10": "@! Jag tänkte precis på framtiden...#$e#Vad tror du att du kommer att göra om tio år?$l#$e#Jag har några idéer om vad jag själv kommer att göra...$u",
  "fall_Sat8": "Hej, @.$h#$e#Huset på din gård måste vara ganska lättstädat, eller hur?",
  "winter_Fri": "...ja?$u",
  "winter_Fri2": "Är du vän med Linus? Han bor i ett tält uppe vid bergen.#$e#Alla ignorerar den stackaren. Han är faktiskt riktigt trevlig... men bara lite udda.#$e#Det måste vara kallt att bo i ett tält den här tiden på året.",
  "winter_Tue4": "Jag ser fram emot att se hur din gård ser ut på våren.#$e#Det kommer att bli så friskt och vackert.$h",
  "winter_Tue": "Jag försöker hålla mig inomhus så mycket som möjligt under vintern. Jag hatar att frysa.",
  "winter_Thu": "Åh... hej. Ville du prata med mig?$u#$e#Om du hittar några intressanta artefakter eller mineraler vill Gunther gärna visa upp dem på museet.#$e#Han nämnde speciella belöningar till de som donerar.",
  "winter_Mon": "Den 25:e kommer vi att fira vinterstjärnans högtid. Det är ett av mina favoritevenemang.#$e#Det är tänkt att vara en tid då vi visar tacksamhet för alla goda ting i livet... men för de flesta är det bara en tid för att koppla av och ge gåvor till varandra."
}