{
  "Introduction": "Nämen! Det är den nya bonden, herr @! Jag heter Pierre, ägaren till den lokala lanthandeln.^Nämen! Det är den nya bonden, fröken @! Jag heter Pierre, ägaren till den lokala lanthandeln.#$b#Om du är på jakt efter frön är min butik den rätta platsen. Jag köper också det du producerar på gården till ett bra pris!#$e#Lite jordbruk kan verkligen blåsa liv i den lokala ekonomin!",
  "Resort": "Jag förlorar mycket pengar på att vara borta från butiken...$s#$b#Men vet du vad? Det är värt det.",
  "Resort_Shore": "Mmm... Den salta havslukten gör mig sugen på sashimi.",
  "Resort_Chair": "Äsch, låt barnen leka i solen. Jag ska bara sitta i den här stolen.",
  "Resort_Bar": "Dryck efter dryck... Gus måste tjäna en förmögenhet!",
  "cc_Complete": "Det är som om en dröm som har gått i uppfyllelse! Du kan inte ana hur mycket stress JojaMart har orsakat mig.#$e#För en liten stad som denna räcker det med en butik! Det sociala trycket hindrar mig från att sätta för höga priser.",
  "joja_Begin": "Detta är en sorglig dag för Pelikanstaden... Ju starkare Joja blir, desto närmare går jag mot konkurs. Jag kanske måste sälja butiken snart...$s",
  "MovieInvitation": "Åh, det är en jättebra idé... Det ska bli trevligt att slippa stå bakom disken. Vi möts där!",
  "Mon": "Välkommen! Om du letar efter frön har du kommit rätt!",
  "Mon_inlaw_Abigail": "Hej, öh... min son?$s^Hej, öh... min dotter?$s",
  "Mon4": "Hej, @. Behöver du frön eller fruktträdsplantor?",
  "Mon4_inlaw_Abigail": "Hej, @. Hur mår Abigail? Butiken har inte varit densamma utan henne...",
  "Tue": "Ibland får jag in nya artiklar i lager, så se till att komma förbi emellanåt.#$e#Det är mycket arbete att driva en butik.$h",
  "Tue6": "Vet du vad? En gång i tiden var jag en hyfsat bra boxare... Min högerkrok var legendarisk!$h",
  "Wed": "Jag har ledigt i dag.#$e#Hmmm... Vad ska jag hitta på...?$s",
  "Wed4": "När jag var yngre hade jag alltid något intressant att göra... Numera känns det som att jag bara slösar bort tid när jag inte arbetar.$s",
  "Thu": "Jag köper gärna det du producerar på gården.#$b#Till ett rimligt pris, så klart!",
  "Thu2": "Jag uppskattar verkligen att du handlar hos mig, herr @. Det blir svårare och svårare att gå med vinst.^Jag uppskattar verkligen att du handlar hos mig, fröken @. Det blir svårare och svårare att gå med vinst.",
  "Thu8": "#$1 pierre2#Tycker du att Abigail liknar mig över huvud taget? Berätta inte för min fru, men ibland undrar jag om jag verkligen är hennes far.$k$s#$e#Berätta inte för min fru, men jag hatar att laga middag.",
  "Fri": "#$1 pierreJoja#Affärerna har saktat ned sedan Joja flyttade till staden. Det är svårt att konkurrera med deras urval.$k$s#$e#Hallå där. Går det bra på gården?#$e#Kanske några av mina frön kan piffa upp saker och ting.",
  "Sat": "Om du hittar något ute i det vilda köper jag det till ett rimligt pris.",
  "Sat8": "Jag ska berätta en hemlighet för dig. Ibland när butiken är tom övar jag på operasång bakom disken.$h#$e#Berätta inte det för någon.",
  "Sun": "#$1 pierreBlue#*suck*... Jag känner mig nedstämd...$k$s#$e#Jag önskar att jag kunde ta en promenad, men jag kan inte lämna butiken utan tillsyn.#$e#Jag hörde att blommorna har slagit ut och det luktar gott...$s",
  "Wed6": "#$1 pierre1#*suck*... Oavsett hur bra affärerna än går räcker det aldrig för att tillfredsställa min längtan efter framgång. Vad är det för fel på mig? Jag kanske bara är less på vardagslivet.$s#$e#En dag kommer jag att öppna en ny butik i storstaden och tjäna storkovan.#$e#Tyvärr går affärerna så långsamt att jag knappt kan spara pengar...$s",
  "Thu4": "Hallå, @. Du är min främsta kund!",
  "summer_Mon": "Nu har jag sommarfrön! Bäst att du fyller på ditt lager.",
  "summer_Wed": "Jag är så glad att ha en ledig dag från jobbet.",
  "summer_Thu": "Alla njuter av vädret i stället för att handla... *suck*",
  "summer_Fri": "Åh, hej. Är du nöjd med kvaliteten på mina sommarfrön?",
  "summer_Sat": "Visst är sommaren är en bra tid för att äta en uppfriskande sallad?",
  "summer_Sun": "*stön*... Det är så varmt här inne.",
  "winter_Mon": "Det går inte att odla några grödor på vintern... så därför har jag inga frön att erbjuda dig.#$e#Detta kommer verkligen att påverka våra vinster.",
  "winter_Wed": "#$1 pierreDin#I kväll ska jag överraska Caroline med middag och en flaska rött från dalen. Berätta inte det för någon!$k#$e#Äntligen kan jag koppla av.",
  "winter_Thu": "Hej. Är du sugen på att handla lite?",
  "winter_Fri": "Jag hanterar främst ätbara produkter, så det bättre att försöka sälja malm eller trä någon annanstans.",
  "winter_Sat": "Tycker du också att det drar kallt här inne?",
  "winter_Sun": "Om jag inte hade den här butiken skulle jag vara utomhus nu.#$e#Det skulle vara kul att kasta snöboll.",
  "fall_Mon": "Höstfrön har nu kommit! Grödor växer inte på vintern, så det här är din sista chans fram till våren.#$b#Bäst att satsa full ut, eller hur?",
  "fall_Thu": "Det börjar bli kallt där ute...#$b#Detta betyder att fler kommer in till butiken för att värma sig... Hehe.",
  "fall_Fri": "#$1 pierreMEGA#Min dröm är att fortsätta öppna nya butiker tills jag blir extremt rik. Hehehe.$k#$e#Hallå där. Går det fortfarande bra på din gård?#$e#Kanske några av mina frön kan piffa upp saker och ting.$h",
  "fall_Sat": "Jag köper gärna det du producerar på gården.#$e#Jo, jag säljer det vidare med vinst... men det är fördelen med att vara en etablerad butiksägare.#$e#Få inga idéer...",
  "fall_Sun": "Om jag inte hade den här butiken skulle jag vara utomhus nu...#$e#Löven är vackra och svamparna växer.",
  "Event_naga1": "Tack, jag uppskattar det. Glöm bara att du någonsin såg den här, okej?$h#$b#...Och jag ska glömma att du snokade runt i mitt sovrum!",
  "Event_naga2": "Skulle du verkligen göra det mot mig? Du är en hemsk person.$s#$b#Du borde inte ens ha snokat runt i mitt sovrum! Nyfikna grannar är det värsta som finns.$3"
}