{
  "Abigail": "Dalen ser intressantare ut i regnet... Tycker du inte det?",
  "Robin": "Regnet hindrar mig inte från att arbeta färdigt!$h#$e#Även om fuktigt trä inte är speciellt roligt att arbeta med.$s",
  "Demetrius": "Hejsan. Håll dig inomhus om du inte vill frysa.",
  "Maru": "När det regnar har jag en bra ursäkt att bygga på mina mackapärer hela dagen lång.$h#$e#Det måste däremot vara lite tråkigt för dig.",
  "Sebastian": "Om du har tur kan du hitta en groda i det här vädret.",
  "Linus": "Varmt regn är ett trevligt sätt att bli ren på.$h",
  "Pierre": "De flesta stannar inomhus sådana här dagar... Det är inte bra för mina affärer.$s",
  "Caroline": "I dag är min trädgård nöjd.$h#$e#...Och vår vattenräkning kommer inte att kosta lika mycket för denna månad.",
  "Alex": "*fnys* Det här är inget bra sportväder.$s#$e#Nåväl, jag kan alltid lyfta skrot inomhus.$h",
  "George": "Det är hemskt kallt, eller hur? Vilken rutten dag.",
  "Evelyn": "Jag vaknade av att det droppade någonstans... Jag tror att taket kanske läcker.$s#$e#På den gamla goda tiden skulle George ha klättrat upp och fixat det direkt... *suck*$s",
  "Lewis": "Hallå där, @. Tar du en paus?#$e#Jag hoppas inte att ån översvämmas...$s",
  "Clint": "I dag skulle kunna vara en bra dag att utforska gruvorna... Vem vet? Du kanske hittar lite sällsynt malm.",
  "Penny": "Regnet smattrar riktigt högljutt mot metalltaket på vår husvagn.#$e#...Ljudet är däremot lugnande.$h",
  "Pam": "Tjena, pysen. Håller du dig torr?",
  "Emily": "Det regnar aldrig i Calico-öknen... Min vän Sandy bor där.#$e#Jag önskar att jag kunde besöka henne i dag.$s",
  "Haley": "Jag tillbringade hela morgonen på att fixa mitt hår... Nu kan regnet förstöra det.$s#$e#*suck* ...Ibland är livet tufft.",
  "Jodi": "Torkade du av dina stövlar innan du kom in? Förlåt... Jag rengjorde precis golvet.#$e#Men du är alltid välkommen här! Hehe.$h",
  "Sam": "Regnet är så pass ljuddämpande att jag kan spela högt på min gitarr utan att mamma blir arg. Hehe.$h",
  "Leah": "Jag kanske borde laga något nytt och spännande i dag. Något kryddigt.",
  "Shane": "Hmm... Det här vädret gör mig törstig.$s",
  "Marnie": "Hej, @. Det ser ut som om du är dyngsur... Stackars dig!$h",
  "Elliott": "Ibland när jag ligger i sängen kan jag höra en avlägsen mistlur ljuda i regnet.#$b#Men när jag tittar ut genom fönstret ser jag bara en regnridå.",
  "Gus": "På en dag som denna finns det inget bättre än ett glas torrt rött vin, eller hur?#$e#Jag älskar mitt jobb. Hehehe.",
  "Dwarf": "Regn... Det är nästan mytiskt för oss. En del av oss dvärgar får aldrig någonsin uppleva detta under vår livstid.",
  "Wizard": "Den enda gången jag kan kommunicera med vissa elementväsen är under stormiga dagar.#$e#Jag förväntar mig inte att du ska förstå vad jag menar.",
  "Harvey": "Hej, @! Öh... Har du nyligen läst något intressant på biblioteket?#$e#Hehe. Nåväl, öh... Vi hörs väl senare?$u",
  "Sandy": "Jag hörde att det regnar där hemma. Är det därför du kom hit?$h#$e#Jag saknar faktiskt nästan regnet...$s",
  "Krobus": "Åh, avloppsvattnet flödar snabbt i dag. Då blir det fuktigt och trevligt här... Precis som jag vill ha det.",
  "Leo": "Dalen är fridfull när det regnar.#$e#För mig... är naturen någon jag känner och som kan ha olika sinnesstämningar."
}