{
  "Introduction": "Har du hunnit träffat alla i stan? Det låter utmattande.",
  "Resort": "Oj, titta på dessa byggnationer!$h#$b#Jag ser att de gjordes av en mästarbyggare. Jag är riktigt imponerad!",
  "Resort_Leaving": "Det var roligt!$h",
  "Resort_Shore": "Åh, titta! Jag kan se en annan ö härifrån.",
  "Resort_Chair": "Hallå, @. Vet du vad? Jag funderade precis på hur långt staden har kommit sedan du flyttade hit.#$b#Du bör verkligen vara stolt över allt du har åstadkommit!$h",
  "Resort_Bar": "Det här är så avkopplande...",
  "reject_865": "Grönsakssalt? Det låter gott, men jag behöver inte det.",
  "reject_866": "Hmm... När jag gäller blommor tänker jag på Evelyn. Du kanske kan visa den för henne?",
  "pamHouseUpgrade": "Vår lilla plan gick visst i lås, eller hur? Pam och Penny verkade vara riktigt glada.",
  "pamHouseUpgradeAnonymous": "Vår lilla plan gick visst i lås, eller hur? Pam och Penny verkade vara riktigt glada.",
  "MovieInvitation": "Åh... Två biljetter till kvällens föreställning? Det låter kul! Vi möts där.$h",
  "cc_Bridge": "Hallå! Jag hörde konstiga ljud i natt och upptäckte imorse att bron till stenbrottet har reparerats!#$b#Det är ett mirakel ur ett snickarperspektiv!",
  "cc_Complete": "Jag visste detta från ögonblicket du klev av bussen, @... Du var ämnad till att bli stadens hjälte!$h",
  "cc_Begin": "Hallå! Jag hörde att Lewis gav dig en rundtur i medborgarhuset... Det skulle vara toppen om du kunde laga det. Det brukade vara en riktigt trevlig byggnad!",
  "Mon": "Har jag berättat att jag byggde vårt hus alldeles själv?#$e#Hittills har detta definitivt varit höjdpunkten i min karriär.",
  "Tue": "Hej, om du behöver material eller ritningar ska du komma till min butik!#$e#Dessutom stöder du den lokala ekonomin genom att handla här.$h",
  "Wed": "Hallå där, @.#$e#Jag dagdrömde bara om några nya snickeriprojekt.#$e#Är allt väl med dig? Hur är det med virket i din stuga?",
  "Thu": "Du är alltid välkommen att besöka oss, även om du inte tänker handla.$h#$e#Det kan bli riktigt ensamt här uppe i bergen.",
  "Fri": "Har du träffat min son Sebastian? Han bor på bottenvåningen.#$e#Han är lite blyg, men kommer säkert att öppna sig för dig om du är trevlig mot honom.",
  "Fri_inlaw_Sebastian": "Jag saknar Sebbe... Han var alltid lite missförstådd, men jag har alltid haft förtroende för honom.",
  "Fri4": "#$ RobinSeb#Jag hittade ett askfat i Sebastians rum som luktade riktigt konstigt. Bör jag vara orolig över detta?#$e#Ibland oroar jag mig för Sebastian... Han har få vänner och verkar egentligen inte bry sig om sin framtid speciellt mycket...#$e#Jag skulle ha pratat med honom om detta, men han öppnar aldrig sig för mig.",
  "Fri4_inlaw_Sebastian": "Sebastian berättade för mig att han försöker sluta röka! Jag är verkligen stolt över honom.",
  "Sat": "Tycker du inte att vårt hus ligger vid ett vackert område?#$e#Jag älskar den friska bergsluften.",
  "Sun": "Jag hoppas inte att Demetrius spränger huset i luften med sina vetenskapsexperiment.#$e#Jag är inte ens säker på vad han arbetar med. Jag tror att det har något att göra med växter.",
  "Sun2": "#$1 RobinDem#Min man satte nästan eld på huset i går kväll med sitt vetenskapsexperiment. En av hans glasbägare exploderade och skickade en eldklot upp i takbjälken! Tack gode Yoba att jag använde mig av brandresistant lack när jag byggde huset.$u#$e#Ursäkta om det luktar konstigt här inne, @. Det är min mans bisarra vetenskapsprojekt...",
  "Sun6": "Hej, @! Vad kul att träffa dig.#$e#Tycker du inte att du har blivit en del av samhället vid det här laget?",
  "event_wood1": "Fantastiskt, då borde denna ritning vara busenkel för dig!$h",
  "event_wood2": "Nåväl, då har jag den perfekta ritningen för att du ska komma igång!",
  "summer_Mon": "Trä är ett underbart material... Det är mångsidigt, billigt, starkt och varje bit har sin egen unika karaktär!",
  "summer_Tue": "Om du vill uppgradera dina gårdsbyggnader behöver du bara fråga mig!#$e#Du måste ha med dig tillräckligt mycket timmer och sten för projektet. Och det kostar också pengar.#$e#Men du kommer säkert att vara nöjd med resultaten!$h",
  "summer_Fri": "Vi är ganska isolerade från resten av världen här i Stjärndaggsdalen.#$e#Det har sina för- och nackdelar.",
  "fall_Mon": "#$1 RobinMaru#Maru gillar ädelstenar. Hon använder dem i sina uppfinningar.#$e#Kommer du och Maru bra överens?",
  "fall_Thu": "Du är alltid välkommen att besöka oss, även om du inte tänker uppgradera någon byggnad!$h#$e#Det kan bli riktigt ensamt här uppe i bergen.",
  "fall_Fri": "Har du träffat den vilda mannen som bor bakom vårt hus?$s#$e#Så länge han inte stör oss gör det ingenting för mig.",
  "winter_Mon": "Hallå, det här är en perfekt tid på året för att samla trä.#$e#Du kanske kan samla in tillräckligt mycket för att uppgradera ditt hus!",
  "winter_Fri": "Mina föräldrar blev överraskade när jag berättade att jag ville bli snickare.#$e#De var ganska gammaldags.",
  "winter_Fri_inlaw_Sebastian": "Jag tror att gårdslivet är riktigt hälsosamt för Sebbe.",
  "winter_Sat": "Tycker du inte att vårt hus ligger vid ett vackert område?#$e#Allt ser så lugnt ut när snön precis har lagt sig."
}