{
  "Introduction": "Hej! Jag heter Sam. Trevligt att träffas.$h",
  "Resort_Entering": "Wow, vilket ställe!",
  "Resort": "Jag slår vad om att det finns häftiga saker längre in på ön.#$e#Willy sade däremot åt oss att stanna här... Det var någon slags ansvarsgrej.$s",
  "Resort_Leaving": "Jag mår riktigt bra efter allt solljus.$h",
  "Resort_Shore": "Spana in de snygga vågorna... Vet du vad? Jag ska spara pengar till en surfbräda.",
  "Resort_Towel": "%Sam spelar en jazzig melodi på sin gitarr.",
  "Resort_Towel_2": "Jag kanske borde lära mig att spela ukulele.#$e#Abby på congatrumma och Sebastian på steel pan... \"Paradispelikanerna\"...$s#$e#Vad är det med dig? Du ser orolig ut.$h",
  "Resort_Bar": "Jag ska bara dricka lite innan jag återvänder till stranden.",
  "danceRejection": "Hmm... Jag vet inte. Kanske nästa år.$s",
  "dumped_Guys": "...$a",
  "secondChance_Guys": "Okej, jag har tröttnat på att ignorera dig. Vi lägger det som hände bakom oss.$7",
  "breakUp": "Vänta... Vad då?!$8#$b#Jag trodde att det var bra mellan oss... Antagligen hade jag fel... Okej, då.$9#$b#Jo, visst... Vi kan fortfarande vara vänner.$9",
  "divorced": "Förlåt, @. Jag tror inte att jag kan vara din vän längre.$s",
  "Mon2": "Hej, hur är läget?#$e#I går kväll övade jag på min gitarr 4 timmar i streck. Det svider jättemycket i mina fingrar.$s#$e#Jag har saker att göra... Hej då!",
  "Mon": "Hej, bonde.",
  "Mon8": "Jag ska berätta en hemlighet för dig... \"Sam\" är en kortform för \"Samson\".$10#$e#De flesta känner inte till detta, så säg ingenting.",
  "Tue": "Åh, hej! Vad kul att se dig igen.#$e#Simma lugnt.",
  "Tue4": "Hej, @. Vill du umgås eller något?#$e#Det är skönt att sova, men ibland önskar jag att man kunde hoppa över det... Det är bara slöseri med tid.",
  "Wed": "Jag försöker komma på en ny låt för mitt band, men har fastnat...#$q 19/20 Wed_old#Vänta lite... Vad tycker du att den borde handla om?#$r 20 30 Wed_20#Jordbruk, gruvdrift och trähuggning.#$r 8820 30 Wed_20#En undervattensstad.#$r 8821 30 Wed_20#Tåg.#$r 19 -50 Wed_19#Vad som helst. Den kommer ändå bli förfärlig.",
  "Wed_old": "$p 19#Men jag vet redan vad du tycker.$a|Tack vare din hjälp är jag redan klar med texten!$h",
  "Wed_19": "Vad i... Vad sjutton är ditt problem? Förlåt att jag frågade.$a",
  "Wed_20": "Vet du vad? Det låter perfekt. Tack!",
  "Wed6": "Jag har varit kompis med Sebastian ett tag nu. Han är en ganska cool kille.#$e#Om inte ni två fanns till skulle jag nog inte ha några vänner i den här staden.",
  "Wed10": "Hej, kompis. Du verkar vara full av energi i dag!^@. Öh... Jag ville bara säga... att du ser snygg ut i dag.$10",
  "Thu6_1": "Jag tror att min pappa kanske kommer tillbaka om ett år eller så.#$e#Du kanske vill träffa honom då, om du fortfarande bor kvar här.#$e#Du skulle inte överge gården efter all möda du har lagt ned på den!",
  "Thu6_2": "... Jag vet inte vad jag ska tycka om att min far är tillbaka. Han verkar konstig.$s#$b#Men jag antar att jag inte har sett honom på tre år... så det borde förklara saken.",
  "Thu_3": "*suck*... Varför är jag kvar här?",
  "Thu": "Tycker inte du att molnen ser fina ut den här tiden på året?#$e#Som skopor av vaniljglass med blå hallonssås... eller så kanske jag bara är hungrig.",
  "Thu2": "Min pappa är en soldat och kämpar mot Gotoro-imperiet. Därför är han inte här...#$e#En dag kommer han tillbaka.#$e#...Jag har hört fruktansvärda saker om Gotoro-imperiet...$s",
  "Thu_2": "Nåväl, min pappa är tillbaka. Har du träffat honom?#$b#Jag är bara glad att han mår bra.",
  "Thu2_2": "Nåväl, min pappa är tillbaka. Har du träffat honom?#$b#Jag är bara glad att han mår bra.",
  "Fri": "Har jag någonsin berättat att vi bodde i storstaden?#$e#Det händer mycket mer där, men det är också ganska bullrigt och hetsigt... Det är svårt att avgöra vad som är bäst.",
  "Fri4": "Pappa brukade arbeta som sopgubbe i storstaden.#$e#Du vill inte veta vilka slags saker han har hittat i folks sopor.",
  "Fri10": "Ju äldre jag blir desto mer gillar jag dalen.#$b#Fast jag kanske är partisk... av en viss anledning.$10#$e#Hur mår du i dag?$h",
  "Sat4": "Åh! Jag kom precis ihåg att jag skulle ringa min mormor. Okej, jag ska trä det här gummibandet runt handleden så jag inte glömmer bort det.#$e#Jag måste göra små påminnelser åt mig själv så jag inte glömmer bort saker.$h",
  "Sat": "Hmm. Jag kom precis ihåg att jag menade att göra något... men jag glömde bort vad.#$e#Detta händer med mig hela tiden.",
  "Sun8": "Ibland undrar jag om min mamma faktiskt är nöjd med sitt liv...$s#$e#Jag frågade henne en gång och fick en känsla av att hon dolde en inre smärta.",
  "Sun": "Åh, vilken trevlig dag... eller hur?",
  "10": "Såg du matchen i går kväll?#$b#Vänta lite... Äger du ens en tv-apparat...?",
  "14": "Usch! Jag klev i något äckligt tidigare i dag... och jag som har nyköpta skor.$s",
  "spring_21": "Ibland börjar min näsa rinna tack vare alla blomblad som blåser omkring.$s#$e#Själv gillar jag sommaren mest.",
  "Event_band1": "Vet du vad? Det är exakt den där stilen jag har funderat på... för bandet.",
  "Event_band2": "Vet du vad? Det är exakt den där stilen jag har funderat på... för bandet.",
  "Event_band3": "Vet du vad? Det är exakt den där stilen jag har funderat på... för bandet.",
  "Event_band4": "Vet du vad? Det är exakt den där stilen jag har funderat på... för bandet.",
  "event_room1": "Åh. Jag förstår.",
  "spring_12": "Min lillebror blir så upphetsad inför festivaler. Han har pratat om morgondagens äggjakt hela dagen.",
  "spring_23": "Varför kunde inte blomsterdansen vara i dag så jag fick slippa arbeta?$s",
  "winter_7": "En gång föll Gus ned i floden under isfestivalen. Vi blev tvungna att göra en enorm brasa i saloonen för att han skulle torka.#$e#Vi var alla oroliga för att vi aldrig skulle få äta hans berömda spaghetti igen.",
  "fall_26": "I kväll efter att alla har gått och lagt sig kommer den konstiga gamla mannen som bor i skogen att sätta upp den läskiga labyrinten. Han ser alltid till att ingen är i närheten och ser honom arbeta.",
  "summer_10": "Jag behöver inte arbeta i morgon! Jag har aldrig varit så glad.$h",
  "winter_24": "Vinterstjärnans högtid är tänkt att vara en tid för att visa tacksamhet åt alla goda saker i livet.#$b#Mig själv? Jag är mest intresserad av maten. Hehe.$h",
  "event_room2": "Jo... Det var så det hände!",
  "event_snack1": "Han har rätt... Det var så det hände.$s^Hon har rätt... Det var då det hände.$s",
  "event_snack2": "Precis... Det var så det hände!",
  "event_snack3": "Vad!? Han ljuger!$a^Vad!? Hon ljuger!$a",
  "summer_Mon2": "Hej, hur är läget?#$e#Jag är hungrig.#$e#Vi ses senare.",
  "summer_Mon6": "Har du hunnit besöka öknen?#$e#Du kan hitta några intressanta saker där. Pappa och jag åkte dit några gånger när jag var liten.",
  "summer_Mon": "Det är lite mindre pollen på sommaren... Min näsa är riktigt glad för det.",
  "summer_Tue": "Åh, hej! Det är kul att se dig igen.#$e#Vi hörs!",
  "summer_Tue4": "Hej, @. Vill du umgås eller något?#$e#Jag är så energisk under sommaren att jag knappt behöver sova!",
  "summer_Wed": "Hej. Har du ledigt i dag?#$e#Det låter intressant.",
  "summer_Wed2": "I går kväll såg jag en spindel i taket. De gillar säkert värmen.#$e#Jag hoppas att den inte kröp in i munnen på mig medan jag sov...$s",
  "summer_Thu": "Pappa har berättat för mig om vår nationella fiende Gotoro-imperiet... De låter som ett hänsynslöst gäng.",
  "summer_Thu6_1": "Ibland kan jag höra min pappa gå fram och tillbaka i korridoren på natten.$s#$b#... Men han berättar aldrig vad det är som oroar honom.",
  "summer_Fri": "Vet du vad? Jag brukade bo i storstaden och måste erkänna att det är mycket trevligare här på sommaren.$h#$e#Storstaden blir så het med all betong.",
  "summer_Sun": "När man ser varmluftsballonger sväva över havet vet man att sommaren är här.",
  "fall_Mon2": "Jag gillar att ta promenader i skogen den här tiden på året. Temperaturen är så behaglig#$e#...$h",
  "fall_Mon": "Åh, hej. Har du blivit vän med någon i staden?#$e#Hej då.",
  "fall_Tue": "Mina skor verkar alltid slitas ut den här tiden på året. Titta, min tå sticker fram!$h#$e#Det händer när man åker skateboard för mycket.",
  "fall_9": "Jag beställde ett nytt par skor på nätet. De har samma stil så jag vet att de passar ordentligt.",
  "fall_16": "Jag beställde skor på nätet för drygt en vecka sedan! Jösses, vad lång tid det tar.#$e#Jag antar att vi verkligen bor mitt ute i ingenstans.$s",
  "fall_23": "Åh, mina fötter känns bra i de nya skorna. De är lite hårda, men jag ska gå in dem. Särskilt efter att jag sprang genom den läskiga labyrinten i helgen.$h",
  "fall_Tue4": "Hej, @. Vill du hänga eller något?#$e#Stanna bara till när du vill.",
  "fall_Wed": "Åh... Något luktar gott, som pizza.#$e#Känner du doften? Mamma kanske lagar något.",
  "fall_Thu6_1": "Jag tror att min pappa kanske kommer hem nästa år.#$e#Jag antar att det är ganska snart. Det känns konstigt.",
  "fall_Thu6": "Antagligen borde jag snart börja fundera på att flytta ut...$s#$e#...Jag skulle sakna mammas fiskgryta, så jag vet inte...$s#$e#Jag hatar att fatta beslut.",
  "fall_Thu": "Har du någonsin lagt märke till alla spindelnät som dyker upp på hösten?#$e#Om du kliver upp tidigt kan man se dem täckta av dagg... som små stjärnor.",
  "fall_Fri": "Vet du vad? Jag bodde tidigare i Zuzu City. Den största skillnaden är allt oväsen. Det är aldrig tyst i storstaden.#$e#Man är konstant omgiven av många fler människor. Och tack vare stadsljuset är det alltid ljust, även på natten.#$e#Antagligen gillar man olika bebyggelser beroende på sin personlighet.",
  "fall_Fri10": "Jag tror att jag gillar landet mer än storstaden ju äldre jag blir.$h#$b#Fast jag kanske är partisk... av en viss anledning.$10#$e#Hur mår du i dag?$h",
  "fall_Sat4": "Lyckligtvis har jag husets största rum för mig själv.#$e#Det är antagligen fördelen med att vara det äldsta barnet.",
  "fall_Sat": "Hmm. Jag har för mig att jag skulle att göra något... men har glömt bort det.#$e#Detta händer med mig hela tiden.",
  "fall_Sun8": "Den första höstveckan är redan över. Det gick verkligen snabbt.$s#$e#Nåväl. Jag är bara glad att du hälsade på mig!#$e#Har du något nytt att berätta för mig?",
  "fall_Sun": "Det är svårt att ha kul på söndagar... Jag fortsätter tänka på att behöva gå på jobbet i morgon.$s",
  "fall_14": "Hej @.#$e#Hmm... Undrar om jag kan odla en kaktus på mitt rum.",
  "winter_Mon2": "Alla är inomhus på vintern, så jag kan spela gitarr så högt jag vill.$h",
  "winter_Mon": "Hej... Visst är det kallt?",
  "winter_Tue": "Åh, hej! Vad kul att träffas igen.#$e#Simma lugnt.",
  "winter_Tue4": "Hej, @. Vill du umgås eller något?#$e#Det här är en bra tid på året för att komma ikapp all förlorad sömn.$h",
  "winter_Wed": "$d Joja#Jag hatar att arbeta på JojaMart, men hur ska jag annars kunna tjäna pengar i den här staden?|Jag är glad att få arbeta på museet. Det är mycket intressantare än det deprimerande JojaMart.",
  "winter_Thu6_1": "Jag tror att min pappa kommer hem på våren.#$e#Det har gått tre år sedan jag såg honom sist. Det kommer att kännas konstigt.",
  "winter_Thu6": "Pappa har varit hemma ett tag nu. Jag antar att jag äntligen har börjat vänja mig vid det.",
  "winter_Thu": "Min pappa är i det militära och kämpar mot Gotoro-imperiet. Därför är han inte här.#$e#Han kommer däremot hem snart.",
  "winter_Thu_2": "Det finns en sak som är trevlig med vintern... att alla myggor är borta.",
  "winter_Fri": "Det värsta med snön är att man blir blöt om fötterna. Du har tur som har tjocka stövlar.",
  "winter_Sat4": "Jag kom precis ihåg att jag måste byta strängarna på mina gitarr.#$b#Okej, jag ska skriva upp det på armen så att jag kommer ihåg att göra det i kväll.#$e#Jag måste göra små påminnelser för mig själv, annars glömma jag bort att göra saker.$h",
  "winter_Sun8": "Visst skulle det vara kul att åka släde?#$e#Jag tror inte att det finns några bra kullar i närheten.$s#$e#Dessutom har jag ingen släde.#$e#Hur har du haft det på sistone?",
  "winter_Sun": "Försök att inte stöka till i huset, annars kommer min mamma att gå i taket."
}