{
  "accept_866": "En stjärndaggsros? Vad snällt av dig! Tack!$h#$b#Jag ska lukta på den här rosen när jag saknar dalen. Hehe.$h#$b#Här, ta den här. Den har legat på hyllan i tio år och ingen har köpt den. Du kan få den!",
  "Mon": "Hallå, raring!#$b#Jag är så glad att bussen är i drift igen. Det började bli ensamt här ute.#$e#...Jag gick nästan i konkurs.$s#$e#Men nu är du är här för att köpa en massa frön... eller hur, raring?$h",
  "Tue": "Du kan hitta kokosnötter och kaktusfrukter här utanför. Ta gärna så många du kan hitta.#$e#De är utsökta också. Hihi!~$h",
  "Wed": "Nämen, hallå där! Kan du hälsa till min vän Emily i staden om du träffar henne?#$e#Tack!$h",
  "Thu": "Den skumma killen där bak? Jag får inte prata om det.#$e#Hur som helst... Hur är vädret i dalen?",
  "Fri": "Du kan inte odla här ute, raring.#$e#Nåväl, såvida du inte är en kaktusbonde.$h",
  "Sat": "Hej! Välkommen till Oasen, den främsta destinationen i Calico-öknen!#$e#*viskande* Lät jag proffsig?$h#$e#Se till att titta på vårt urval av säsongsfrön.#$e#Du ser riktigt törstig ut. Smaka på den här iskalla mjölken. [184]#$e#Läckert, eller hur?$h",
  "Sun": "Solen skiner alltid här, även på vintern!#$e#Egentligen är det lite för varmt för min smak... Min känsliga hud blir lätt solbränd.$s",
  "Thu2": "Den skumma killen där bak? Jag får verkligen inte prata om det.#$e#Hur som helst... Hur är vädret i dalen?",
  "Thu4": "Hej... Jag tror att jag kan lita på dig. Du kan väl bevara en hemlighet?#$b#*viskande* Den där killen där bak... Det är någon slags exklusiv klubb. Jag har aldrig själv varit där inne, men tänker inte ställa några frågor eftersom de betalar en generös månadshyra.#$e#Sååååå! Hur är vädret i Stjärndaggsdalen just nu?",
  "Fri4": "Vet du vad? Jag heter egentligen inte Sandy. Det är bara bra för affärerna.#$e#Men alla kallar mig Sandy ändå, så jag har vant mig vid detta.",
  "Wed8": "Är det inte dyrt att åka till öknen så ofta som du gör?#$e#Du vill verkligen träffa mig, eller hur? Hmmm... $h",
  "Sun8": "Hallå där, raring. Japp, det är bara jag, ensam i den här stora gamla butiken. Hmmm...#$e#Nåväl, förutom den läskiga killen där bak. Men jag glömmer ofta bort honom eftersom han står stilla hela tiden.",
  "Wed10": "Nämen, det är @! Vad kul att se dig, pysen. Jag började tro att du aldrig skulle komma tillbaka!#$e#Om jag inte hade den här butiken skulle jag följa med dig tillbaka till dalen en dag eller två... Bara du och jag på den gamla gården.$s#$e#Du får besöka mig oftare så att jag inte blir deprimerad.$h",
  "Tue10": "Hej!~ Stanna så länge du vill.#$e#Visst är det skönt med luftkonditionering?"
}