{
  "Introduction": "Åh. Du har precis flyttat in, eller hur? Coolt.#$e#Utav alla ställen som man kan bo på valde du Pelikanstaden.",
  "Resort_Entering": "Jag gillade båtfärden. Vid ett tillfälle kunde man inte se något land alls...",
  "Resort_Leaving": "Jag är redo att åka hem igen.",
  "Resort": "Stranden är trevlig, men jag gillar verkligen inte folkmassorna.",
  "Resort_Shore": "Tror du att Willy skulle låta mig ta med mig en vattenskoter hit?#$b#...Nja.$h",
  "Resort_Wander": "...Var skulle jag gömma mig om jag vore en tropisk groda...$h",
  "Resort_Wander_2": "Jag slår vad om att den här platsen skulle se ganska coolt ut i regnet.",
  "Resort_Towel": "Det är bra att komma ifrån datorn och se den verkliga världen ibland. Jag glömmer hur trevligt det kan vara.$h",
  "Resort_Bar": "Jag bär vanligtvis svarta kläder, men i den här värmen...",
  "danceRejection": "Nej... Det finns någon annan som jag vill dansa med.",
  "divorced": "Varför stör du mig hela tiden? Jag försöker att glömma bort dig.$s",
  "dumped_Guys": "Jag vill inte träffa dig på ett tag.$u",
  "breakUp": "... Okej, då...$s#$b#Då antar jag att jag ses senare...$s",
  "secondChance_Guys": "Hallå...",
  "Mon": "Öh... Behöver du något?",
  "Mon4": "Om jag bara försvann skulle det verkligen göra någon skillnad?$s",
  "Tue": "Jag funderade på en sak... Människor är som stenar som hoppade över vattnet.#$b#Så småningom kommer vi att sjunka.",
  "Tue6": "Jag gillar dina nya stövlar!$h^Du är fin i håret i dag.$h#$e#Vill du umgås ett tag?",
  "Wed": "Vad ska jag göra i dag?#$e#Förmodligen ingenting.",
  "Wed2": "Sam är förmodligen min enda vän i den här staden.#$e#Nåväl, Abby är också trevligt, men...$h#$e#Öhh .. Glöm det.",
  "Wed2_inlaw_Abigail": "Sam är förmodligen min enda vän i den här staden, längre...",
  "Wed6": "Du och Sam är förmodligen mina enda vänner i den här staden.$s",
  "Wed10": "Öh... Du är väl singel?#$e#Jag bara undrar!$l",
  "Thu": "#$1 Sebastian1#Jag smög in i grottorna i går kväll och fick ett otäckt skärsår från en stenkrabba. Berätta inte för någon, va?#$e#Hej.#$e#...Ville du mig något?",
  "Mountain_47_23": "Jag kommer hit för lite lugn och ro.",
  "Thu4": "Varför gillar alla Maru så mycket? Visst är hon smart och snäll, men inser folk inte att det bara är ett knep för att få uppmärksamhet?#$e#Förlåt...$s",
  "Thu6": "Kan du föreställa dig någon som mig på en gård? Det låter löjligt.$h",
  "Thu8": "Kan du föreställa dig mig på en gård?#$e#Det låter löjligt, men jag har tänkt på det nyligen.",
  "Fri": "Öh... Jag känner faktiskt inte dig.",
  "Fri2": "*suck*... Om det inte vore så dyrt med bensin skulle jag åka till storstaden på min motorcykel i dag.#$e#$q 15/16 Fri_old#Vad gör du på fritiden?#$r 15 0 Fri_bad#Fortsätter arbeta#$r 16 30 Fri_good#Läser serietidningar#$r 15 -30 Fri_bad#Shoppar#$r 15 -30 Fri_bad#Idrottar",
  "Fri_old": "$p 16#Vet du vad? Om du har tråkigt får du gärna umgås med mig på mitt rum...$h|Du föredrar förmodligen småstadslivet, eller hur?",
  "Fri_good": "Jaså? Nåväl, läste du den nya utgåvan av \"Cave Saga X\"? Jag ska inte avslöja handlingen för dig, men jösses...$h",
  "Fri_bad": "Jaha? Hmm... Det är inte riktigt min grej, men det är antagligen en smaksak.$u",
  "Sat": "Vad är det? Jag hörde inte dig... Jag är upptagen med att tänka på något.#$e#Vad vill du?",
  "Sat2": "Vet du vad? Jag borde göra något produktivt just nu. Jag tappar snabbt koncentrationen...$s#$b#Borde jag dricka mer kaffe?",
  "Sun": "Hallå. Du heter väl @?",
  "Sun2": "Har du haft en bra helg? ...Trevligt.",
  "Sun4": "Jag stannar vanligtvis inomhus, men ibland går jag till stranden.#$b#Egentligen bara när det regnar, faktiskt.#$e#När jag stirrar mot den dystra horisonten känner jag mig av någon anledning... Jag vet inte. Som om livet vore värt att härda ut.",
  "Fri8": "Har det hänt något nytt?$h#$e#Jag ska vara på saloonen i kväll och klå Sam på biljard igen.$h",
  "Sun10": "Jag tänkte precis på dig...$l",
  "Event_game1": "Visst, det går bra.",
  "Event_game2": "Bra val. Det fungerar bra med min roll.",
  "Event_cave1": "Vänta lite! Jag vill veta vad det är.",
  "Event_cave2": "Verkligen? Det förde mycket oväsen!",
  "Event_cave3": "Det är alldeles för farligt utan ett svärd. Men jag gillar din äventyrslust.$h",
  "event_garage1": "Toppen.$8",
  "event_garage2": "Okej... Glöm det, då.$9",
  "event_garage3": "Ingen fara, jag ska lära dig grunderna innan jag låter dig göra något farligt.$8^Du behöver inte vara orolig... Jag ska se till att du känner dig säker.$8",
  "event_city1": "Hmm... Jag hade inte uttryckt mig så, men visst.",
  "event_city2": "Jo... Exakt så där känner jag också.$l",
  "event_city3": "Åh... Det kanske inte var rätt plats att ge dig, då. Jag trodde att du skulle se skönheten i den.$s",
  "event_city4": "*stön*... Du låter som min mamma.$a#$b#...*suck*$s#$b#Du har faktiskt rätt. Jag är beroende av detta och det är inte bra.$s",
  "summer_Mon": "Alla är så glada i solen. Jag förstår inte varför.",
  "summer_Mon6": "Alla är så glada när solen skiner...#$e#Smaken är olika, antar jag.",
  "summer_Tue": "Jag ser fram emot den kalla, fuktiga säsongen. Jag känner mig mer hemmastadd.",
  "summer_Wed": "Vad är vitsen med att gå utomhus? Jag har redan sett allting.",
  "summer_Wed8": "Varför jag flinar? Antaligen jag har varit ovanligt glad på sistone...$l",
  "summer_Thu": "Jag vill definitivt inte simma om du tänkte fråga mig det.$s#$e#Åh, du ville bara att hälsa på? Förlåt.",
  "summer_Thu10": "Om du någonsin vill simma... antar jag att jag skulle kunna göra det.$l",
  "summer_Mountain_58_35": "#$c .5#Temperaturen på natten börjar bli bekvämare.#$e#Det verkar alltid vara lite svalare vid sjön.",
  "summer_Fri": "Åh, hej. *gäsp*",
  "summer_Fri6": "Hej, vad kul att du kom förbi.$h#$e#Hur har det gått i den här värmen?",
  "summer_Sat": "Jag hoppas inte att vi ska äta svampgryta till middag...$s",
  "spring_12": "Jag känner mig inte så såld på festivaler. Alldeles för mycket uppståndelse och social interaktion... Det är mer stressigt än roligt om du frågar mig.",
  "spring_23": "*stön*... I morgon är årets absolut värsta festival. Vänta bara och se hur fånig jag kommer se ut på blomsterdansen.",
  "fall_20": "Ser du fram emot spökfestivalen? Den är förmodligen min favorit.$h",
  "fall_26": "Spökfestivalen är i morgon. Jag hoppas verkligen att på att få se skeletten i år igen.$h#$e#Vid det här laget känns de nästan som bekanta.",
  "summer_10": "Hehe... Det skulle nog vara kul att lägga i något motbjudande i soppan i morgon. Bara man inte förgiftar någon.#$e#Varför man skulle vilja förstöra soppan? Hmm... Vissa känner sig antagligen befriade av att bryta ned samhällets stela strukturer lite grann. Jag kanske är konstig.",
  "summer_27": "I morgon samlas vi alla på bryggan för att se månskensmaneternas migration. Jag tror att det börjar klockan tio.",
  "winter_24": "I morgon är det vinterstjärnans högtid. Se till dyka upp till festen i morgon på tom mage.",
  "summer_Sun": "Jag brukar bara gå utomhus på kvällen. Tycker du att det är konstigt?",
  "summer_Sun4": "I går kväll såg jag några fladdermöss flyga runt sjön.#$e#Den här tiden på året äter de antagligen myggor.",
  "fall_Mon": "Så... det är alltså dags för den stora skördesäsongen, eller hur?",
  "fall_Mon4": "Du tjänar förmodligen mycket pengar på din gård, eller hur?#$e#Jag antar att jag borde skaffa ett jobb snart...$s",
  "fall_Tue": "Pumpakrydda hit... pumpakrydda dit... Jösses vad jag blir trött på dessa säsongsbetonade modeflugor.",
  "fall_Tue6": "Vem tror Demetrius att han är som säger åt mig vad jag ska göra? Han är inte ens min riktiga far.$a",
  "fall_Wed": "*gäsp*... Hur mycket är klockan? Jag tror att jag sov för mycket i går kväll.",
  "fall_Wed8": "Jag är glad att du dök upp. Jag började bli uttråkad.#$e#Tro det eller ej, men nu känner jag mig mycket mer energisk.",
  "fall_Thu": "Mitt rum skulle kanske vara lite mindre deprimerande om jag hade ett fönster...$s",
  "fall_Fri": "*gäsp*... Jag var uppe till kl. 3 och läste den här nya boken...#$q 62/63 fall_Fri_old#Läser du, @?#$r 62 -30 Fri_bad#Japp. Klassikerna.#$r 63 30 Fri_good#Bara sci-fi och fantasy#$r 62 0 Fri_bad#Jag gillar romantiska romaner#$r 63 -30 Fri_bad#Nej, jag läser inte",
  "fall_Fri_old": "$p 62#Du skulle förmodligen inte gilla detta.$s|Jag tror att du skulle vilja ha det.",
  "fall_Fri_good": "Samma här. Det finns bättre än en bra berättelse för att driva fantasins gränser.$h",
  "fall_Fri_bad": "Jaha. Det låter tråkigt.",
  "fall_Fri6": "Jag läste en bok om en bonde som faktiskt påminner mycket om dig.$h#$e#Förlåt som jag gjorde dig obekväm.$h",
  "fall_Sat": "Det var nära att jag stannade kvar och deppade i sängen hela dagen. Nu önskar jag nästan att jag gjorde det.",
  "fall_Sun": "Solen kommer fram sig mer och mer sällan nuförtiden... Underbart.",
  "winter_Mon": "Jag njuter av det dystra vädret... Fast jag medger det är lite kyligt.",
  "winter_Mon4": "Ingenting förvånar mig längre... Ingenting får mig att skratta.#$e#Jo, jag vet... Jag är lite dramatisk.",
  "winter_Tue": "Hmm... Jag har egentligen ingenting att säga. Jag känner inte fortfarande dig.",
  "winter_Tue4": "Hallå...#$b#Ibland är det är svårt att komma på nya samtalsämnen. Även när man känner någon.#$e#...Förlåt.",
  "winter_Tue6": "Det var nära att jag skrek åt min mamma när hon kastade bort min gamla serietidningssamling... Men något hindrade mig.#$e#Hmm... Man blir klokare med åldern.",
  "winter_Tue10": "Kom du hit för att träffa mig?$l#$e#...$h",
  "winter_Wed": "%Sebastian verkar vara försjunken i tankar...",
  "winter_Wed4": "Låt mig inte hindra dig i ditt arbete.#$e#Om du inte är upptagen har jag inget emot ditt sällskap.$h",
  "winter_Thu": "Jag undrar vad vi ska äta till middag i kväll... *mummel*$s",
  "winter_Thu6": "Jag borde lära mig att laga mat. Det skulle vara användbart.",
  "winter_Fri": "Det är kul att bo så nära tågspåret. Det är en påminnelse om att det finns en stor värld där ute.",
  "winter_Fri8": "När jag var yngre brukade jag springa till järnvägen så fort jag hörde ett tåg komma.#$e#Vad tiden har flugit förbi... *suck*$s",
  "winter_Sat": "Grodorna är inte särskilt glada på vintern.#$e#Stackars dem.$s",
  "winter_Sat6": "Jag gillar vintern, men tycker synd om alla djur som fryser där ute.#$e#Jag antar att de är vana... som mig.",
  "winter_Sun": "Jag byggde ett snömonster, men Demetrius tvingade mig att riva ned det.#$e#Vad är hans problem?$u",
  "winter_Sun6": "Jag byggde ett snömonster, men Demetrius tvingade mig att riva ned det... men Marus söta lilla snögubbe fick stå kvar!$a#$e#Så löjligt."
}