{
  "Mon": "Jag känner inte dig. Varför pratar du med mig?",
  "Resort_Entering": "Usch... Hoppas att baren är öppen.",
  "Resort_Leaving": "Jaha... Nu har jag fått mitt årsförbrukning av D-vitamin. Nu kan jag spela tv-spel med stängda persiennerna resten av året.",
  "Resort_Shore": "Det stämmer... Jag bär varken skor eller strumpor.#$b#Vissa kallar detta en folkhälsorisk.#$b#Krabborna verkar dock gilla det.$h",
  "Resort_Chair": "Ahh... Vad skönt att vila skinkorna.#$b#Om någon frågar efter mig kommer jag att sitta här och bli marinerad av solen.",
  "Resort_Bar": "*pust*... Vad skönt med en kall dryck...#$e#Eller kanske några till...",
  "Resort": "Sanden är kokhet. Jag ångrar att jag inte hade tog med mig skor.$s",
  "danceRejection": "...Nej.$s",
  "pamHouseUpgrade": "Jag hörde att du byggde ett hus åt Pam... Det var verkligen generöst...#$b#Vet du vad? Jag skulle själv behöva hundratusen guldmynt...#$e#*host*... Öh... Jag bara skojade... Hehe.",
  "pamHouseUpgradeAnonymous": "Jag hörde att någon köpte ett hus åt Pam... *suck*... Vad har Pam någonsin gjort för att förtjäna den sortens generositet?",
  "divorced": "...$a#$e#... Lämna mig i fred.$a",
  "breakUp": "*gulp* Åh... Visst... Jag borde antagligen ha förutsett detta.$s#$b#Jag... öh... antar att vi ses på saloonen.",
  "dumped_Guys": "%Shane har en glasartad blick. Han vill inte prata med dig.",
  "secondChance_Guys": "Jag förstår mig inte på dig... *suck*...",
  "Mon2": "Jag känner dig knappt. Varför pratar du med mig?",
  "Mon4": "Hallå. Förlåt om jag var oförskämd när vi först träffades.#$e#Det tar mig ett tag att öppna mig för främlingar.",
  "Mon10": "Har du någonsin känt dig som om hela världen ser ned på dig som ett motbjudande insekt?",
  "Tue": "Vad är det? Vad vill du mig? Försvinn.",
  "Tue2": "Vad vill du ha från mig? Pengar? Du skulle ha fått en kappsäck full med pengar bara du lämnade mig i fred!",
  "Tue4": "Varje gång jag provar något nytt går det åt skogen. I slutändan lär man sig att kasta in handduken.",
  "Tue6": "Livet är inte så pjåkigt... Jag har åtminstone fryspizza och ägg.$u",
  "Wed": "Nej, jag har inte tid att småprata med dig.",
  "Wed8": "Jag antar att jag har blivit fäst vid Marnie och Jas. Vi är ett brokigt gäng, men tillsammans bildar vi på något sätt en familj.#$e#Jag hade aldrig riktigt någon familj som barn.$s",
  "Wed4": "$d Joja#*suck* ...Varje dag är sig lik. Placera varor på de hemska hyllorna, gå till saloonen, ligga rastlös hela natten.$s|Jag hatade mitt jobb på JojaMart, men nu när jag är arbetslös mår jag ännu sämre.$s",
  "Thu": "Vad vill du? Lämna mig i fred.",
  "Thu4": "Du är verkligen ihållande. Jag antar att jag bara är förvånad över att någon skulle vara intresserad av att prata med mig.",
  "Thu6": "Usch... Var är Joja-colan?",
  "Thu8": "Gillar du att prata med mig? Jag tror dig... Du kanske är lika konstig som jag.$h",
  "Fri": "Har du inte arbete att göra?",
  "JojaMart": "%Shane är upptagen. Han verkar inte vara intresserad av att prata.",
  "Fri4": "$d Joja#Vad är meningen med livet om man bara arbetar hela tiden?|Jag har inte kunnat betala min hyra, men Marnie låter mig stanna ändå. Vilken tur.",
  "Fri6": "Jag ska definitivt besöka saloonen i kväll. Vad annat finns det att göra?",
  "Sat": "Varför stör du mig? Jag vill vara i fred.",
  "Sat2": "#$1 ShaneJOSH#Jag är förvånad att du fortfarande försöker bli vän med mig. Har jag inte varit tillräckligt oförskämd mot dig?#$e#*suck*...$s",
  "Sat4": "$d Joja#Jag hyr ett rum från Marnie till ett riktigt bra pris. Det är litet, men jag klagar inte.|Om jag kunde gå bakåt i tiden kanske jag skulle starta en hönsgård. Endast ägg från frigående höns, såklart.",
  "Sat8": "Jag har verkligen blivit fäst vid Marnies hönor.$h",
  "Sun": "Ser du inte att jag är upptagen?",
  "Sun6": "...Jag tror att jag håller på att gå upp i vikt.$s",
  "Sun8": "Jag kanske kan glömma bort verkligheten om jag tittar mer på tv. Det skulle vara avkopplande.$u",
  "Sun10": "Hej, @. Jag har hittills faktiskt haft en hyfsad dag.$h",
  "Sun4": "Hmm... Klockan är %time. Ska jag slänga in en fryspizza i mikrovågsugnen eller avvakta en stund?$u",
  "Sun2": "Du igen? Hur många gånger måste jag säga åt dig att lämna mig i fred?$s",
  "event_room1": "Okej... Det kommer att kräva ett bra manus. Jag kanske ska be Elliott om råd nästa gång jag ser honom på saloonen.$s",
  "event_room2": "Det låter bra. Jag måste ordna lite filmeffekter för att det ser coolt ut.",
  "event_noLoan1": "Jag visste inte att du var en snåljåp...$s",
  "event_noLoan2": "Okej, pappa...$s^Okej, mamma...$s",
  "event_noLoan3": "Åh, jösses...$s",
  "event_apologize1": "...Jo, jag också.",
  "event_apologize2": "Jag vet... Det är därför jag kom förbi och berättade det.",
  "event_apologize3": "Oj, var det så allvarligt? Jag kommer knappt ihåg...",
  "event_stadium1": "Jaså? Jag antar att det är rimligt.$6#$b#Själv blir jag ibland trött på Pelikanstaden.#$b#Men... jag gillar att du är annorlunda. Vi kompletterar varandra.$l",
  "event_stadium2": "Verkligen? Jag är förvånad... Flyttade du inte till Stjärndaggsdalen för att undkomma stadens buller?$6#$b#Jag menar... Missförstå mig inte. Jag förstår dig helt och hållet, eftersom mitt liv i Pelikanstaden är ganska innehållslöst."
}