{
  "Introduction": "Hallå där! Trevligt att se ungdomar flytta in i dalen. Det är inte särskilt vanligt numera.",
  "accept_869": "Åh... Det där är det perfekta betet för en mal som jag har försökt fånga!#$b#Ta det här i gengäld. Jag är osäker på vad det är, men det spolades upp på stranden för inte så länge sedan.#$b#Något säger mig att du har användning för detta, grabben.^Något säger mig att du har användning för detta, fröken.",
  "FullCrabPond": "*sniff*... Åh... Jag känner en bekant doft. Du har handskats med krabbor, eller hur?#$b#Vi har samma smak, @. Haha!$h#$b#Ta den här. Jag hittade det på stranden... och har sparat den för ett speciellt tillfälle. Det är inte varje dag man upptäcker en annan krabbentusiast! [797]",
  "MovieInvitation": "Åh... En film. Det var snällt av dig, grabben.^Åh... En film. Det var snällt av dig, fröken.#$b#Jag går dit när jag har rökt färdigt.",
  "Mon": "Åhoj, grabben.^Åhoj, fröken.#$b#Det ser ut att vara ett lämplig fiskeväder, eller hur?",
  "Mon4": "Har du haft någon fiskelycka i de lokala vattendragen? Du ser ut att kunna bli en bra fiskare om du lägger maken till.",
  "Tue": "En riktig fiskare har respekt för vattnet... Glöm inte detta.",
  "Tue6": "Farsgubben min var en fiskare. Jag seglade mellan Fernöarna under min uppväxt och levde på fångsten jag fångade.#$e#Fiskarlivet är tufft, men det finns något med det som får en att fortsätta.",
  "Wed": "Vissa fiskar kommer och går med säsongerna. Andra kommer bara fram på natten eller när det regnar.",
  "Thu": "*mummel* *mummel* ...Vadå? Jag skulle kunna berätta vad jag funderar på, men det är en fiskarhemlighet.",
  "Thu2": "Det sägs finnas några mycket sällsynta fiskar här omkring... men bara en erfaren fiskare har en chans mot dem.#$e#Du behöver det finaste betet du kan få tag på om du vill att en sällsynt fisk ska nappa.",
  "Fri": "Om du verkligen vill få fisken att nappa ska du se till att sätta lite bete på kroken.",
  "Sat": "Om fiskeintresset vore lite större bland lokalborna skulle jag kunna utöka butikslagret.",
  "Sat8": "Hur går fisket för dig?#$e#Jag försöker fiska så ofta som möjligt, men det är inte lätt när man har en butik att sköta.",
  "Sun": "Om du köper ett högkvalitativt fiskespö kan du fästa bete och drag på linan.#$b#Betet får fisken att nappa snabbare och draget gör det mycket enklare att veva in fisken.#$e#Det finns alla möjliga slags drag med olika förmåner. De är vanligtvis lite bräckliga, så bli inte förvånad om ditt drag går sönder efter ett tag.",
  "Sun10": "Nämen, det är kapten @!$h#$e#Om jag hade råd skulle jag ge dig rabatt på bete.$s"
}