{
  "Introduction": "Ah. Jag förutspådde din ankomst för länge sedan, unge @.^Ah. Jag förutspådde din ankomst för länge sedan, unga @.#$e#Men i slutändan ligger ditt öde i dina egna händer.",
  "accept_868": "Ah... En arktisk skärva.#$b#Ett mycket kraftfullt ämne som är fyllt med iselementet.#$b#Jag tar emot detta om du inte har något emot det.#$b#...#$b#... Hmm... Du är fortfarande kvar. Åh, du vill ha något i gengäld?#$b#...Ta emot detta.",
  "MovieInvitation": "Hmm... Jag antar att jag kan följa med dig... Låt gå. Jag dyker upp när du har kommit fram. Farväl.",
  "Mon": "Ah. Jag har sett många saker om din framtid, unge @.^Ah. Jag har sett många saker om din framtid, unga @.#$e#Det skulle kunna innebära allvarliga konsekvenser om jag berättade något för dig.",
  "Tue": "Om du inte har något viktigt att berätta bör du lämna mig i fred. Jag har mycket att göra.",
  "Tue4": "Jag litar på dig tillräckligt mycket för att låta dig vistas i min källare. Behandla vad du hittar där med respekt.",
  "Wed": "Det kräver många års studier för att förstå elementens språk.#$e#Att faktiskt tala deras språk krävs en livstid av hängiven ansträngning.#$e#Om du ursäktar mig...",
  "Thu": "Det finns många mysterier runt oss. Du måste ha tålamod om du vill upptäcka dem.",
  "Thu10": "Du får inte berätta detta för någon... men jag har en anledning att tro att en i lokalbefolkningen faktiskt är min dotter...#$e#Jag kanske misstar mig... Det är sällsynt, men det händer.",
  "Fri": "Jag tror att stadsborna är rädda för mig.#$e#Det är olyckligt, men jag antar att det är mänskligt att vara rädd för det okända.",
  "Fri6": "För länge sedan var jag var gift. Efter att min fru och jag bröt började hon flyga runt på landsbygden och kasta förbannelser på allt hon fick syn på.#$e#Det är ett mycket omoget sätt att uttrycka sin ilska på.",
  "Sat": "Var försiktig. Du står ovanför ett potent magiskt fält.#$e#Jag byggde min hemvist här med avsikt, ska du veta.",
  "Sat2": "Har du gjort några framsteg med skogsandarna?",
  "Sun": "Ibland observerar jag i hemlighet de lokala byborna.#$e#Jag hoppas kunna hitta en lärling. En dag kommer jag att lämna detta dödliga plan, men arbetet kring mina magiska efterforskningar måste fortsätta."
}